{"source": "cna", "article_id": "202511120135", "url": "https://www.cna.com.tw/news/asoc/202511120135.aspx", "title": "宜蘭蘇澳時隔15年再遇大水患 淹水消退街道滿目瘡痍【圖輯】", "content": "（中央社記者沈如峰宜蘭縣12日電）宜蘭縣蘇澳鎮昨天時隔15年再遇大水患，積水最深處超過1層樓高。今天上午，鎮內積水幾乎已全消退，街道滿是泥濘，滿目瘡痍，民眾忙著整理家園。 受颱風鳳凰外圍環流及東北季風共伴影響，昨夜蘇澳鎮豪雨成災，積水最深處超過1層樓高，主要連外道路因淹水受阻，警消及軍方隨後展開救災，出動AAV7兩棲突擊車、膠舟，協助老弱婦孺撤離至安置所。 經過昨天的暴雨肆虐，蘇澳鎮今天上午的積水雖已消退去，豔陽一出導致塵土飛揚，但鎮內中山路等街道與民宅1樓留下淤泥；昨晚積水最深處的中原街更是滿目瘡痍，居民與店家忙著整理家園。鎮公所也派遣灑水車，清理道路淤泥。 「廚房與家具全毀了」蘇澳鎮泉興巷林姓婦女告訴中央社記者，昨晚近6時許，外面的溪水開始灌進家內，積水最深達到她的脖子，因為停電也無法將1樓的重要家電搬到2樓，只能放任讓積水亂飄，她與家人趕緊到2樓避難。 15年前，梅姬颱風逼近時，蘇澳部分地區曾水淹1層樓高。住在蘇澳鎮中原路的林姓男居民，昨晚再度經歷惡水衝進家園的夢魘。 他說，昨晚家中淹水達1層樓高，高度與15年前相比較，這次只少約30公分，當時全家都到2樓避難。今天清晨積水消退後，家人一起整理家園，1樓的天花板還在漏水，1樓的裝潢與家具都全毀。 煙波大飯店蘇澳四季雙泉館昨晚受暴雨影響，地下室嚴重淹水，約30多台車受到影響。 煙波國際觀光集團今天回應，除立即提供受影響的住客房費全免與餐食服務，並安排接駁車及車資補助，將有交通需求的旅客安排接駁至羅東及台北車站。針對地下停車場車輛受影響部分，已協助登記並主動聯繫保險公司，後續將全力配合理賠與補償程序，並提供必要協助。（編輯：李亨山）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["颱風鳳凰", "蘇澳鎮"], "crawled_at": "2025-11-13T08:51:09.063890"}
{"source": "cna", "article_id": "202511120256", "url": "https://www.cna.com.tw/news/aipl/202511120256.aspx", "title": "內政部：普發一萬已7件詐欺被害 移除涉詐廣告56則", "content": "（中央社記者陳俊華台北12日電）普發現金新台幣一萬元上路，立法院內政委員會明天邀請各部會就防詐及查緝作為專題報告。內政部今天表示，截至10日已通報移除涉詐廣告56則、停權涉詐帳號50個；相關詐欺被害案件共發生7件，單件財損最高為367萬元。 財政部表示，先前於預登記期間完成登記並經系統檢核成功，或者符合直接入帳資格的民眾，普發現金一萬元於11月12日入帳。 立法院內政委員會13日將邀內政部、財政部、數位發展部、金融監督管理委員會、交通部就「普發現金一萬元之跨部會防詐及查緝作為」進行專題報告，並備質詢。 據內政部送抵立法院的書面報告表示，警政署在9月11日要求各警察機關籌組專案小組，針對普發現金政策加強蒐報詐欺廣告簡訊、社群媒體帳號及網站，阻斷詐欺資訊來源，並溯源偵辦相關案件。 內政部指出，統計9月12日起到11月10日止，通報移除涉詐廣告56則、停權涉詐帳號50個、蒐報停止解析偽冒財政部網站3件。 內政部說，9月政府開始籌備普發現金工作時起，警政署持續追蹤與「普發現金」相關詐欺被害案件，並積極溯源偵辦。統計至11月10日，計有7件被害案件發生，1件為連結假冒普發現金網站盜刷信用卡的釣魚郵件，財損5萬餘元；4件為假冒檢警，財損分別為51萬餘元、84萬元、320萬元及367萬餘元；2件為騙取金融帳戶，財損0元。 數位發展部報告指出，已協調財政部、警政署、金管會及台灣網路資訊中心（TWNIC），建立偽冒網站的快速阻斷機制。金管會每日監測，一旦發現可疑網站，立即通報國庫署確認；經確認為偽冒網站後，便通報TWNIC執行「網站停止解析」作業，在第一時間阻斷民眾連結至偽冒網站，以降低詐騙風險。 數發部表示，TWNIC每日掃描新增網址，如果發現與10000.gov.tw相似的高風險網址，即由數發部彙整並送交國庫署判讀，確認為詐騙網站後，並通知TWNIC停止解析。為杜絕有心人士搶先註冊相近網址，數發部已預先註冊109個易混淆的「類普發網址」1年使用權，從源頭防堵詐騙機會。（編輯：蘇志宗）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["數發部", "內政委員會", "普發現金", "財政部", "交通部", "立法院", "台灣網路資訊中心", "警政署", "數位發展部", "金融監督管理委員會", "內政部"], "crawled_at": "2025-11-13T08:51:12.670834"}
{"source": "cna", "article_id": "202511120267", "url": "https://www.cna.com.tw/news/aipl/202511120267.aspx", "title": "鄭麗文稱普丁不是獨裁者 林佳龍：暴露對民主無知", "content": "（中央社記者楊堯茹台北12日電）在野質疑出訪頻繁惹怒中國，外交部長林佳龍表示，台灣有做或沒做什麼，並不改變中共併吞台灣的野心。談到國民黨主席鄭麗文稱俄羅斯總統普丁非獨裁者，林佳龍說，這樣的黨主席是「挑戰三觀」，暴露對民主的無知。 林佳龍上任後已4度訪問歐洲，中國批評「竄訪」。林佳龍接受網路節目「齊有此理」專訪說，「我不是亂竄」，是很有計畫地訪問。台灣靠實力走出去，不然「要串門子也很難串」，必須跟對方談實質、互利發展，這才是外交。 談及台歐關係升溫，林佳龍認為，是因為大家了解俄羅斯背後有中國支持，俄烏戰爭才打這麼久。其次是歐洲國家發現所謂邪惡軸心，台灣面對中國威脅，和歐洲緊密相關。第三是歐洲國家意識到台灣是不可或缺的夥伴，尤其是在台灣半導體科技以及民主韌性面向。 主持人詢問，外交團隊出訪頻繁，甚至派團訪北約總部，在野黨質疑將觸怒俄羅斯及中國，拔掉台灣邦交國，對台灣反而得不償失。 林佳龍指出，這是某種程度的失敗主義。中共要併吞台灣，不會是因為台灣有做什麼或沒做什麼，因此必須要跟理念相近或利害關係一致國家或組織來往。中共向全世界擴張，已經不只是針對台灣。 林佳龍進一步說，要與北約軍事同盟目前不可能，但關鍵是要跟北約國家共同認識敵人。被威脅的國家之間不可能不交流，這是基於國家利益進行交流，甚至合作。 林佳龍強調，全世界已連結在一起，對民主國家來說，台灣並不孤單，台灣更是良善的夥伴，中國則是挑戰以規則為基礎的國際秩序。 被問及鄭麗文稱普丁不是獨裁者，林佳龍說，按這邏輯蔣介石過去獨裁也受到萬年國會支持，或北韓導人金正恩、中國國家主席習近平，「這已經超越知識的極限」。透過操縱選舉合法化自己統治，並沒有正當性。 林佳龍說，普丁是不擇手段的特務頭子，鄭麗文發言只是暴露對民主的無知，「這樣的黨主席是在挑戰我們的三觀」。（編輯：萬淑彰）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["鄭麗文", "蔣介石", "林佳龍", "歐洲", "習近平", "俄烏戰爭", "北約", "中國"], "crawled_at": "2025-11-13T08:51:15.157900"}
{"source": "cna", "article_id": "202511120272", "url": "https://www.cna.com.tw/news/aipl/202511120272.aspx", "title": "爭取參選台北市長 吳怡農盼黨內有志者儘早表態", "content": "（中央社記者葉素萍台北12日電）壯闊台灣聯盟創辦人吳怡農日前赴民進黨中央遞交意願表，爭取民進黨提名參選台北市長。不過，傳出黨內有人點名行政院副院長鄭麗君很適合出戰台北市長，對此，吳怡農今天說，公開邀請有志向的人，儘早表態、宣布爭取，公平競爭、透過民調方式，找到最強候選人。 民進黨要派誰參戰明年台北市長選戰，對決市長蔣萬安，備受矚目。 吳怡農今天被問到鄭麗君呼聲高時說，如果更多人有意願投入公共事務、服務台北市民，他都非常樂見。所以他公開邀請，有志向的人，跟他一樣，儘早表態、宣布爭取。讓大家公平競爭、透過民調方式，找到最強的候選人。 吳怡農並說，他正在做一系列民調以及面對面的客廳會，來反應台北市民對未來真正的期待，也讓黨內徵召過程有更多資料和數據參考。（編輯：謝佳珍）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["鄭麗君", "吳怡農", "民進黨", "台北市長", "蔣萬安", "台北市"], "crawled_at": "2025-11-13T08:51:17.239220"}
{"source": "cna", "article_id": "202511120276", "url": "https://www.cna.com.tw/news/aipl/202511120276.aspx", "title": "沈伯洋遭中共立案偵查 卓揆：韓國瑜應給國人說法", "content": "（中央社記者沈如峰宜蘭縣12日電）民進黨立委沈伯洋遭中共立案偵查，行政院長卓榮泰今天回應，國民黨主席鄭麗文參加祭拜共諜活動，中共違反自由、民主、人權，發動全球追捕沈伯洋的威脅，立法院長韓國瑜應給國人明確說法。 沈伯洋遭中共立案偵查一事，總統賴清德盼立法院長韓國瑜聲援沈伯洋；但韓國瑜回應，賴總統真的想幫沈伯洋，應考量廢除民進黨台獨黨綱、重建朝野良性互動及撤回「中國大陸為境外敵對勢力」。 對於韓國瑜的回應，行政院長卓榮泰今天前往宜蘭勘災接受媒體詢問時，作出上述表示。 卓榮泰指出，韓國瑜說「一個桌子有4條腿，代表不同的意義」；那4隻腳的桌子，他也要跟韓國瑜講，這個桌子上面有2盤菜，一盤是中國國民黨的主席去參加祭拜共諜的活動，而這個共諜當時就是要消滅國民黨、消滅中華民國，所以影響很大，而且呼應中國現在要學習「吳石精神」的一個統戰號召，但這件事情迄今，身為國會議長、中國國民黨黨籍的韓國瑜，迄今沉默不語。 卓榮泰說，桌上還有另外一盤菜，就是中國要發動全球追捕沈伯洋，這個不僅違反自由、民主、人權，更是對大家在人身安全上的威脅。政府有責任保護國人，國會也有責任保護國會議員，而韓國瑜迄今也是沉默不語，難道這2盤菜韓國瑜都要沉默的容忍，沉默的吞下去嗎？韓國瑜應該給國人明確的說法。（編輯：李淑華）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["韓國瑜", "鄭麗文", "卓榮泰", "沈伯洋", "立法院", "賴清德", "宜蘭", "中國國民黨", "中共", "中國"], "crawled_at": "2025-11-13T08:51:20.221550"}
{"source": "cna", "article_id": "202511120312", "url": "https://www.cna.com.tw/news/aipl/202511120312.aspx", "title": "前軍情局長：恫嚇抓沈伯洋 典型中共三戰手法【專訪】", "content": "（中央社記者林東銘、黃自強台北12日電）中共近日揚言追捕民進黨立委沈伯洋，引發關注。前軍情局長劉德良今天指出，這是中共運用輿論戰、法律戰與心理戰的「三戰」手法，對台施加壓力，意圖恫嚇並分化台灣社會。 國防部軍事情報局前局長、退役中將劉德良12日接受中央社專訪指出，沈伯洋先前被中共列為「頑固台獨分子」，此次更由重慶市公安局發布通緝，代表中共對台法律戰正式啟動，並逐步升高威懾力道。 劉德良分析，從輿論操作到法律定性，再到跨國通緝，中共的行動雖表面與台灣民眾無直接關聯，但實際上具有強烈的心理戰效果。他警告，許多國家與中國有引渡協議，若不慎赴相關國家，恐面臨被引渡風險。 他指出，這類法律戰術過去多限於中國境內，如今針對特定台灣人士發布通緝，顯示中共對台統戰與滲透策略已進入收網階段，目的在於「嚇阻你不敢出國」。 針對中共對台滲透問題，劉德良引述國安單位早年評估，潛伏共諜約有5000人。但他認為，隨著中共國力與資源投入大幅提升，實際數字恐遠高於此。「不可能國力增強、資源變多，滲透反而減少」。他說，有人推估台灣「第五縱隊」可能達3萬人，雖無明確證據，但從情報經驗判斷，滲透規模確實不容小覷。 國安局統計，2020年至今，共諜案起訴人數達159人，其中現、退役軍人共95人，占比6成，顯示中共滲透對象已不限於高階軍官，滲透手法更趨多元與全面。 劉德良說，面對中共日益強化的滲透與心理戰，台灣社會必須提升警覺與保防意識，避免成為中共情報工作的工具。（編輯：萬淑彰）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["劉德良", "沈伯洋", "共諜案", "中共"], "crawled_at": "2025-11-13T08:51:22.459061"}
{"source": "cna", "article_id": "202511120317", "url": "https://www.cna.com.tw/news/aipl/202511120317.aspx", "title": "英媒：中國強化對台灣措辭 北京更積極推動統一", "content": "（中央社台北12日綜合外電報導）英國「衛報」（The Guardian）今天刊出分析文章指出，中國近幾週來發布一連串針對台灣的官方聲明、文章和衛星照片，專家認為，北京當局正在更加積極推動統一進程。 「衛報」的 寫道，儘管各界普遍認為中國軍隊目前尚未具備全面入侵台灣的能力，但中方高層官員最近開始使用更為強硬的措辭。 中國官媒10月發表一系列「解釋性」文章，闡述台灣在中國統治下會如何運作，即是讓經過審查的親中「愛國者」以類似香港和澳門的「一國兩制」模式進行治理。 台灣國安局長蔡明彥對此表示：「其目的就是矮化台灣國際地位，並讓台灣香港化、澳門化，以達到消滅台灣主權的政治目標。」 另外，台灣的10月25日「光復節」，是為了紀念日本殖民統治結束，但北京當局將其重新詮釋為台灣回歸中國的日子。 北京當局同樣開始更嚴格限制其他國家如何看待台灣議題。德國外交部長瓦德福（Johann Wadephul）先前談到台海議題時說，反對以暴力改變現狀，但中國外交部卻指責德國支持分離主義。 華府智庫「德國馬歇爾基金會」（German Marshall Fund）印太計畫主任葛來儀（Bonnie Glaser）表示，她沒聽過中國官員使用這些措辭，這代表情況出現顯著轉變。 葛來儀說道：「所有這些舉措，包括圍繞『台灣光復節』的相關活動，表明北京更加積極推動統一進程。」 中國官媒和社群媒體10月下旬發布台灣的一系列高解析度衛星照片，其中包含著名旅遊景點阿里山、日月潭，以及台北市、新竹科學園區等經濟樞紐。 分析家指出，中國傳遞的訊息相當明顯：北京可以隨時看到台灣的「每一寸土地」。 民進黨立委王定宇近日針對此事說道，若公布衛星照片，宣稱拍到哪裡，哪裡就是中國的，這簡直就是青少年的幼稚行為。 美國智庫「蘭德公司」（Rand Corporation）台灣政策倡議（Taiwan Policy Initiative）主任郭泓均表示，預計美國總統川普（Donald Trump）將於明年4月在北京會晤中國國家主席習近平，而前述那些舉措可能有助於習近平尋求美國在保護台灣議題上做出讓步。 他指出：「加強孤立台灣，可能會讓習近平更容易講出『已經沒有人跟台灣打交道了』這樣的話。」 中國清華大學戰略與安全研究中心助理研究員宋博則聲稱，這些舉措並非突然升級，而是中國把一些曾經克制不去採取的行動予以常態化。（編譯：陳彥鈞）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["光復節", "衛報", "葛來儀", "新竹科學園區", "民進黨", "蔡明彥", "習近平", "阿里山", "日月潭", "台灣", "台北市", "川普", "王定宇", "中國"], "crawled_at": "2025-11-13T08:51:24.950752"}
{"source": "cna", "article_id": "202511120329", "url": "https://www.cna.com.tw/news/aipl/202511120329.aspx", "title": "林佳龍：與吳釗燮分工合作愉快 都是政府團隊", "content": "（中央社記者楊堯茹台北12日電）國安會秘書長吳釗燮與外交部長林佳龍的關係引發討論。林佳龍於網路節目專訪表示，兩人就是分工合作做好各自角色，「我們都是政府團隊」，並強調兩人合作相當愉快。 外交部長林佳龍日前接受Yahoo網路節目「齊有此理」專訪，今天播出節目。主持人詢問，近來有「既生龍，何生燮」說法，林佳龍與國安會秘書長吳釗燮的目前關係如何。 林佳龍回覆，兩人就是分工合作，各自做好基於總統授權與憲政的角色，外交部做好，那國安會也會更好，反之亦然；「我們都是政府團隊」。 主持人追問，外交與國安本就是同一條線，就像副總統蕭美琴到歐洲演講，不只是外交的事，一定也是國安的事，兩人是否還是合作愉快。 林佳龍給予肯定回答，「應該相當愉快啦」，每個人的作風或角色不一樣，擔任外交部長就把角色做好，相信自己做好對國安團隊也會是很好，也希望壯大外交部、就是壯大台灣。 主持人另關切，林佳龍日前於社群媒體表態支持有意參選高雄市長的立委林岱樺，引起各界關注。 對此，林佳龍表示，「我是挺制度」，民主就是確保每一個人能為自己說話，不管是參選權或是司法案件。如果怕被罵爆，那從學生時代要推翻國民黨戒嚴威權統治，他當時也是少數派。 林佳龍認為，很多事情不要太陰謀化，當他人發生問題時也不要以人廢言、以言廢人，台灣民主應從寬容、傾聽，進而找出彼此交集，每個人都有路可走。 林佳龍強調，對一個7屆立委、問政有口碑的立委，今天她為自己的權利奮鬥，應給她加油；起訴書有說法，現在也聽聽看她的說法。 被問及子弟兵未出面為林岱樺站台，林佳龍說，那是對當事人尊重，不適合也就不一定要到場。這倒並非代表派系，而是要講道理，不要當事情發生在別人時，每個人都丟石頭，發生在自己身上就覺得無辜。（編輯：翟思嘉）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["高雄市長", "蕭美琴", "國安會", "林佳龍", "吳釗燮", "外交部", "林岱樺"], "crawled_at": "2025-11-13T08:51:27.823549"}
{"source": "cna", "article_id": "202511120334", "url": "https://www.cna.com.tw/news/aipl/202511120334.aspx", "title": "監院：新竹縣新埔鎮長陳英樓違法兼職 通過彈劾", "content": "（中央社記者高華謙台北12日電）監察院今天說，新竹縣新埔鎮長陳英樓任職期間，兼任立橙豬腳店負責人及均寶營造有限公司董事，違反公務員不得經營商業規定，違失兼職事證明確，因此通過彈劾，移送懲戒法院審理。 監察院今天公布彈劾案文指出，陳英樓自民國111年12月25日起擔任新埔鎮長，依公務員服務法第14條規定，不得經營商業，並應於上任後3個月內完成負責人、董事解任登記。 監察院表示，新竹縣政府於112年12月15日辦理公務員兼職情形查核業務，查出陳英樓有兼職擔任立橙豬腳店負責人及均寶營造有限公司董事。隨後陳英樓才在112年12月29日完成立橙豬腳店負責人解任登記，並於113年1月23日完成均寶營造有限公司董事解任登記，已違反就職3個月內應完成解任登記規定。 監察院說，且陳英樓112年綜合所得稅各類所得清單，都列有兩家商號營利所得，顯見陳英樓在兼職期間仍支領報酬。 監察院表示，陳英樓所為已違反公務員服務法第14條第1項規定，足使民眾認其未能專心致力本業，紀律鬆散的不良觀感，對整體公務員制度威信及公務員執行職務信賴造成重大損害，嚴重損及政府信譽，而構成公務員懲戒法第2條第2款所定應受懲戒事由。因此依法通過監察委員施錦芳、林盛豐、王幼玲提案彈劾，並移請懲戒法院審理。（編輯：翟思嘉）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["彈劾", "陳英樓", "新埔鎮", "監察院", "施錦芳", "王幼玲", "公務員服務法"], "crawled_at": "2025-11-13T08:51:30.044454"}
{"source": "cna", "article_id": "202511120344", "url": "https://www.cna.com.tw/news/aipl/202511120344.aspx", "title": "婚育宅搶手 雙北釋出23戶申請量破10倍", "content": "（中央社記者高華謙台北12日電）國家住都中心說，今年第2季公告招租雙北、桃園等地的中央興辦社宅，保留5%、共74戶作為婚育宅，吸引403件申請。其中新北三重社宅釋出8戶、吸引94件申請；北市萬華社宅釋出15戶、共170件申請，申請量都比釋出量高出10倍。 國家住宅及都市更新中心今天透過新聞稿表示，為積極響應政府推動青年婚育政策，並落實居住正義，今年第2季公告招租的中央興辦社會住宅中，率先導入「婚育宅」機制，這次釋出社宅包括新北五谷好室A、台北萬華安居、桃園龍岡好室與高雄崇實安居共1470戶，特別將5%、共74戶保留給婚育家庭。 國家住都中心說，婚育宅是為協助新婚2年內或育有學齡前幼兒的家庭，獲得穩定且實惠居住支持，自6月9日開放申租以來，這74戶婚育宅獲得民眾高度肯定與熱烈響應，總計受理403件申請。 針對4處社宅的婚育宅受理情形，國家住都中心統計，新北五谷好室A釋出8戶婚育宅，吸引94件申請；台北萬華安居釋出15戶，共170件申請；桃園龍岡好室釋出8戶，受理38件申請；高雄崇實安居釋出43戶，有101件申請。預計最快在12月1日起開放符合資格的家庭入住。 此外，國家住都中心說，今年9月更配合內政部最新「婚育宅」政策，中央社宅第3季第2波招租起，已將婚育戶保留比例提升至20%，使今年婚育戶招租總計1022戶。未來將持續評估各項社宅招租成果與民眾需求，滾動式檢討並優化政策，以期更貼近民眾實際需求。（編輯：翟思嘉）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["社會住宅", "國家住都中心"], "crawled_at": "2025-11-13T08:51:32.608025"}
{"source": "cna", "article_id": "202511120352", "url": "https://www.cna.com.tw/news/aipl/202511120352.aspx", "title": "藍指拖延80歲聘外籍看護免評上路 勞動部：謹慎規劃", "content": "（中央社記者王承中、吳欣紜台北12日電）國民黨團書記長羅智強今天表示，立法院去年底修法，逾80歲長者免經評估可申請聘僱看護移工，勞動部卻拖延8個月才上路，勞動部長洪申翰及綠營側翼不斷造謠會造成看護移工缺口，但都沒有發生，洪申翰應對有需求的長者、家屬公開道歉。 勞動部表示，新法修正通過後，80歲以上健康跟亞健康的長者有53萬人具申請看護移工的資格，勞動部以影響相對嚴峻情境進行評估，用最謹慎的態度進行規劃，希望整體衝擊影響降至最低，並推動輕重分流重症優先、擴大重症多元免評資格等配套措施。 勞動部也說，目前尚在政策初期階段，申請及轉換雇主情形需持續觀察評估。 國民黨立法院黨團今天發布新聞稿指出，去年底立法院三讀修正通過就業服務法部分條文，年滿80歲以上長者，免經醫療機構專業評估，可直接申請聘僱家庭看護移工。而勞動部針對加惠長者的修法卻橫加抵制，不僅一再拖延公告，洪申翰甚至在大惡罷投票前在臉書發文，對國會修法指手劃腳，企圖影響罷免投票。 羅智強表示，修法上路3個月以來，約8000名民眾申請移工看護，並未造成移工大量缺口，更未有移工「棄重擇輕」狀況出現。 羅智強說，身為部長的洪申翰，必須為勞動部拖延8個月才讓修法上路，並利用部長身分介入大惡罷抹黑在野黨，失去政務官應有的分際，對其個人不當言行及勞動部政策評估完全失能，向有申請看護需求的長者、家屬公開道歉。（編輯：謝佳珍）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["看護移工", "羅智強", "勞動部", "國民黨", "洪申翰", "立法院", "就業服務法"], "crawled_at": "2025-11-13T08:51:35.058490"}
{"source": "cna", "article_id": "202511120365", "url": "https://www.cna.com.tw/news/aipl/202511120365.aspx", "title": "與谷立言會面 鄭麗文：台美關係重要盼美方持續支持", "content": "（中央社記者劉冠廷台北12日電）國民黨主席鄭麗文今天與美國在台協會（AIT）處長谷立言會面，鄭麗文表示，台美關係至關重要，期盼美方持續給予理解與支持；唯有透過穩定的溝通與互信，方能共同維護區域的和平與穩定。 國民黨今天發布新聞稿表示，鄭麗文在國民黨中央黨部接見谷立言（Raymond Greene）一行，雙方就台美關係與兩岸情勢等議題廣泛交換意見，會談氣氛十分良好融洽。 鄭麗文表示，台美關係至關重要，期盼美方持續給予理解與支持，唯有透過穩定的溝通與互信，方能共同維護區域的和平與穩定。 谷立言重申，美國從來不尋求台海對抗或衝突，當前首要目標是避免戰爭，並確保任何兩岸分歧的處理皆以和平、無脅迫的方式進行。 新聞稿指出，鄭麗文對此充分認同，雙方一致認為，兩岸和平不僅攸關區域穩定，更是全球和平不可或缺的關鍵；任何對現狀的改變，皆應尊重兩岸人民的意願。 國民黨表示，雙方對於能就多項議題進行開放而建設性的對話，均表達高度肯定，並重申將持續保持溝通與合作。谷立言並於會中邀請鄭麗文於未來適當時機訪問華府，雙方對後續交流均深表期待。（編輯：謝佳珍、翟思嘉）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["台美關係", "美國在台協會", "鄭麗文", "國民黨", "兩岸", "台海", "華府", "谷立言"], "crawled_at": "2025-11-13T08:51:37.518078"}
{"source": "cna", "article_id": "202511113003", "url": "https://www.cna.com.tw/news/afe/202511113003.aspx", "title": "東協財經／", "content": "（中央社台北11日電）印尼電路板廠敬鵬工業公司代子公司Chin Poon Electronics (Thailand) Public Co., Ltd.公告，擬簽訂自地委建工程承攬契約，金額泰銖7.8億元，因應子公司未來營運需求。 據敬鵬公告，契約相對人舟為中國建築工程（泰國）有限公司。 據敬鵬公布資訊，敬鵬持有Chin Poon Electronics (Thailand) Public Co., Ltd.股權99.89%，截至第2季止，投資餘額為新台幣24.29億元。 敬鵬泰國主要產品有多層板、金屬板、單面板、銅/銀膠貫孔板、假雙面板等。1141111 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-11", "author": "中央通訊社", "tags": [], "crawled_at": "2025-11-13T08:51:38.628745"}
{"source": "cna", "article_id": "202511113004", "url": "https://www.cna.com.tw/news/afe/202511113004.aspx", "title": "東協財經／", "content": "（中央社台北11日電）廣達電腦公司代泰國子公司QMB Co., Ltd.公告廠房興建工程發包案，契約相對人為Cheer You Construction （Thailand） Co.， Ltd.，預計投入新台幣9億元，興建廠房目的為擴充產能。 據廣達電腦公布資訊，廣達持有QMB Co., Ltd.股權100%，截至今年第2季止，投資餘額新台幣51.61億元。1141111 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-11", "author": "中央通訊社", "tags": ["東協財經"], "crawled_at": "2025-11-13T08:51:40.946974"}
{"source": "cna", "article_id": "202511113005", "url": "https://www.cna.com.tw/news/afe/202511113005.aspx", "title": "東協財經／", "content": "（中央社11日電）錩新科技（越南）今天召開股東臨時會，發言人陳光宗表示，會中通過修訂公司章程。 錩新科技1972年成立，2000年起台灣上市，為揚聲器零組件生產廠商。錩新冷鍛產品在汽車揚聲器領域的全球市占率近20%，胡志明廠是目前越南最大的金屬冷鍛工廠，每月產能超過3000萬件金屬製品。 錩新集團多角化經營，投資越南金融業富鑫證券及越南富鑫人壽，將發展為橫跨「金屬鍛造」、「塑膠成型」、「金融服務」三大產業的跨國企業集團。1141111 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-11", "author": "中央通訊社", "tags": [], "crawled_at": "2025-11-13T08:51:43.896321"}
{"source": "cna", "article_id": "202511113006", "url": "https://www.cna.com.tw/news/afe/202511113006.aspx", "title": "東協財經／", "content": "（中央社台北11月11日電）應用人工智慧的資料中心投資熱潮正在越南迅速蔓延，國內外多家企業相繼宣布數十億美元規模的項目，使越南成為該地區人工智慧基礎設施的新興目的地。 近日，京北城市發展總公司（KBC）與Accelerated Infrastructure Capital集團（AIC）及越南工商銀行（VietinBank）簽署合作協議，將在胡志明市新富中工業區建設大型資料中心，投資約12億美元。 （中央社台北11月11日電）寮國總理西潘敦表示，寮國已成功將公共債務從2022年占國內生產毛額（GDP）112%，降至今年約88%。 西潘敦（Sonexay Siphandone）指出，寮國當局積極落實國家預算計畫，並採取多項措施強化財政體系。 這些改革將全國財政收入提高到占GDP的18.65%，超過原本5年目標的17%，並使預算從原先占GDP1%、相當於4億8320萬美元的赤字，轉為占GDP1.4%、相當於8億4620萬美元的盈餘。 （中央社台北11月11日電）根據今天發布的研究報告，在新加坡繼續發揮核心作用的情況下，東南亞數位經濟預計到2025年底將超過3000億美元（3900億新元） 。 截至2025年6月，東南亞商品交易總額（包括電子商務平台銷售的商品價值）達到2990億美元。 這些調查結果來自貝恩策略顧問公司（Bain & Company）、淡馬錫（Temasek）和Google聯合發布的年度報告，涵蓋新加坡、印尼、馬來西亞、菲律賓、泰國和越南。今年的報告更擴大涵蓋範圍至另外4個東協國家，汶萊、柬埔寨、寮國和緬甸。 （中央社台北11月11日電）菲律賓Q3經濟成長放緩至4%，遠低於市場預期升5.2%，反映基建貪污醜聞對經濟的影響，ING全球市場研究預測披索將在2026年保持疲弱。 ING指出，菲律賓經濟恐因貪污醜聞蒙受重大損失。根據過往經驗，這類醜聞通常會引發嚴格審查，並導致長期財政緊縮，增加未來經濟下行風險。 （中央社台北11月11日電）根據緬甸瑙塔亞馬鈴薯協會（Naungtaya Potato Association）表示，近期由於開季及節慶期間需求增加，馬鈴薯市場正處於蓬勃發展階段。 瑙塔亞馬鈴薯協會人員表示，平時馬鈴薯市場消費穩定，主要來自固定消費群，但隨著開放季節到來，宗教節日和其他慶典增多，採購量有所提升，因此可以說現在的市場相當不錯。 （中央社台北11月11日電）馬來亞銀行（Maybank）宣布，將在未來3到10年內，為柔佛-新加坡特別經濟區（JS-SEZ）提供超過150億令吉的融資和投資意向。 該計畫包括對中小企業及跨國公司在高價值製造、數位經濟等領域的支持。馬來亞銀行總裁拉姆利（Khairussaleh Ramli）表示，已向5家柔佛企業提供約1.2億令吉的融資。 （中央社台北11月11日電）泰國投資審議委員會批准總額達1000億泰銖（約新台幣957億元）的投資案，其中包括由杜拜DAMAC Digital旗下子公司提出的267億泰銖資料中心投資計畫。 泰國投資審議委員會今天在聲明中表示，DAMAC Digital的子公司NextGen Data Center and Cloud Services獲准在巴吞他尼府的納瓦納空工業區興建一座 IT負載量為84兆瓦的資料中心。 （中央社台北11月11日電）柬埔寨海關總局最新報告指出，今年前10個月，柬國服裝和鞋類產品出口額達116.15億美元，比去年同期的94.93億美元，成長22.35%。 其中，服飾和服飾產品出口額達98.84億美元，年增21%；鞋類產品出口額達17.31億美元，年增30%。針織及服飾產品（HS61）出口額為65.96億美元，較去年同期成長20.6%；非針織服飾（HS62）出口額為30.26億美元，較去年成長19.7%。 （中央社台北11月11日電）隨著時間進入11月中旬，印尼最新消費支出指標顯示，家庭消費正在逐步回溫。經過第3季的趨緩後，第4季初的消費動能有增強跡象。 根據追蹤每週上百萬筆即時消費交易的曼迪利消費指數（MSI）顯示，隨著年底臨近，消費活動持續升溫。到11月初，第4季每週平均消費支出成長率達到週增1.9%，較9月的0.8%和7、8月幾乎零成長有大幅改善。 ※更多資訊請洽張麗鵑組長（02）2505-1180#792 EMAIL：mia@mail.cna.com.tw 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-11", "author": "中央通訊社", "tags": ["東協財經", "胡志明市", "新加坡", "菲律賓", "柬埔寨", "人工智慧", "Google"], "crawled_at": "2025-11-13T08:51:45.885171"}
{"source": "cna", "article_id": "202511110317", "url": "https://www.cna.com.tw/news/afe/202511110317.aspx", "title": "東協財經／", "content": "（中央社記者江明晏台北11日電）英業達今天指出，今年因關稅提前出貨影響，第4季營運估計會回檔到與首季相當，2026年伺服器業務將達雙位數年成長，AI伺服器在整體伺服器業務比重會超過5成，明年持續海外擴產，包括投資泰國、美國廠區建置。 英業達今天舉行法人說明會，第3季營收新台幣1762.86億元，季減6%、年增8%，合併毛利率5%，季減0.1個百分點、年減0.3個百分點；歸屬母公司業主淨利27.3億元，季增24.65%、年增36.7%，每股盈餘0.76元。累計前3季歸屬母公司業主淨利66.22億元、年增35.22%，每股盈餘1.85元。 展望第4季，英業達總經理蔡枝安表示，今年受到貿易戰、關稅影響，上半年提前拉貨潮，反轉過去下半年占比較高的走勢，預期第4季業績表現會回檔到與第1季相當，但全年度還是比去年成長。 針對2026年營運展望，他表示，2026年伺服器業務將達到雙位數年增幅度，筆電和手持裝置業務則是個位數成長，業績、毛利率表現會比2025年成長，AI伺服器2025年在整體伺服器業務比重大約40%至45%，明年預計會超過5成。 關於全球產能配置，他表示，伺服器產能分布台灣、上海、墨西哥、捷克，美國新廠明年首季出貨；筆電產線在重慶、泰國、墨西哥；手持裝置則有上海、南京、馬來西亞、越南。海外擴產持續進行，今年是泰國、墨西哥，明年預計是泰國、美國的廠區建置。 他進一步說，除了大型雲端客戶，二、三線雲端客戶是下一波成長動能，英業達這部分也耕耘得不錯，今年已有貢獻，明年會更多。 車用方面，他表示，英業達在上海、台灣、捷克和墨西哥都有取得認證的生產線，明年會是大幅成長的一年，估計可達3位數年增幅度、2027年營收可望突破百億元。 英業達今年資本支出約4至4.5億美元，明年不超過5億美元左右，在泰國、美國投資會增加，目前伺服器在台灣、上海、墨西哥、捷克、泰國廠已出貨，美國廠明年首季會備妥。（編輯：楊蘭軒）1141111 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-11", "author": "中央通訊社", "tags": ["東協財經", "蔡枝安", "AI伺服器", "墨西哥", "泰國", "美國", "捷克", "英業達", "法人說明會", "伺服器", "上海"], "crawled_at": "2025-11-13T08:51:48.220467"}
{"source": "cna", "article_id": "202511110408", "url": "https://www.cna.com.tw/news/afe/202511110408.aspx", "title": "東協財經／", "content": "（中央社記者江明晏台北11日電）緯創第3季財報出爐，稅後淨利新台幣74.06億元，年增76.4%，每股盈餘2.36元，創下新高，累計前3季每股賺6.43元。緯創今天董事會也通過多項決議，斥資超過百億元，投資竹北AI第二廠區、新內湖總部、馬來西亞廠等。 緯創前3季合併營收1.465兆元，年增94.9%，稅後淨利192.42億元，年增58.6%，每股盈餘6.43元；緯創第3季合併營收5678.05億元，年增108.3%，稅後淨利74.06億元，年增76.4%，每股盈餘2.36元。 緯創公告，為因應AI伺服器業務擴張需求，擬於不超過新台幣52.8億元的額度內，進行竹北AI第二廠區建築物改良及取得機器設備。 緯創也公告，緯創與100%持股的子公司緯成資產管理公司，擬增加其對公司新內湖總部以及台北市數位內容創新中心的資本支出預算，分別從10.25億元及47.8億元，提高至17.1億元及56億元。 緯創同時公告，100%持股的馬來西亞子公司Wistron Technology Sdn. Bhd.（WMMY），擬於3000萬美元（約新台幣9.3億元）額度內，對其子公司Wistron Investmentdn. Bhd.（WIMY）增資；透過此次增資，WIMY擬於2831萬美元（約新台幣8.78億元）的額度內，興建員工宿舍及變電站。（編輯：楊蘭軒）1141111 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-11", "author": "中央通訊社", "tags": ["緯創", "馬來西亞廠"], "crawled_at": "2025-11-13T08:51:50.557391"}
{"source": "cna", "article_id": "202511123003", "url": "https://www.cna.com.tw/news/afe/202511123003.aspx", "title": "東協財經／", "content": "越南：副總理稱持續對美貿易談判 （中央社台北11月12日電）越南副總理裴青山在河內一場商業峰會上表示，越南談判代表仍在華盛頓特區與美方就貿易協議細節進行磋商。 他並呼籲美國企業支持越共總書記蘇林訪問美國。 寮國：與中國啟動「寶天－勐焉」跨境穿梭巴士服務 （中央社台北11月12日電）根據旅遊世界（TTW），在熱切的期待中，寮國與中國正式啟動了「寶天－勐焉」跨境穿梭巴士服務，這項新措施將大幅強化兩國之間的聯繫。 這次啟用典禮紀念了首條高頻次的國際客運路線正式開通—連接寮國北部城市寶天與中國南疆邊境城市勐焉—並有寮國和中國兩國官員共同出席。這項服務不僅將縮短兩國之間的距離，也將促進區域旅遊、貿易及商務活動的發展。 新加坡：全國薪資理事會籲為低薪員工加薪5.5%至7.5% （中央社台北11月12日電）新加坡全國薪資理事會建議，月薪不超過2700新幣的低薪員工應加薪5.5%至7.5%。 全國薪資理事會建議營運良好的企業為低薪員工至少加薪105至125新幣；經營欠佳者則可採用區間下限加薪，並視營運狀況進行調整。 菲律賓：前央行官員警告過早降息恐威脅市場穩定 （中央社台北11月12日電）前菲律賓央行副總裁，目前擔任環球資源合夥公司（GlobalSource Partners）經濟學家的吉尼貢多（Diwa Guinigundo）今天表示，過早寬鬆貨幣政策可能會給菲國經濟帶來新風險，因為政治不確定性和市場疲軟繼續讓政策前景蒙上陰影。 降低利率雖有助於支持經濟成長，但央行進一步寬鬆貨幣政策反而可能推動資本外流、削弱菲國披索匯價而重新引發通膨壓力造成市場混亂。 吉尼貢多指出：「過早或過度寬鬆貨幣政策可能會破壞金融穩定。」 緬甸：竹筍需求升溫 市場價格看漲 （中央社台北11月12日電）緬甸一名竹工藝專家表示，雖然接到國外訂單，但因國內市場價格良好，尚無法出口足夠數量的竹筍。 「緬甸新光報」報導，除了國內市場外，部分企業家也在向中國、泰國和日本等國家小規模出口；儘管美國有購買意向，他們目前還無法大規模出口到國外。 馬來西亞：規劃「核能」納未來能源結構 （中央社台北11月12日電）馬來西亞副總理兼能源轉型暨水資源轉型部（PETRA）部長法迪拉．尤索夫（Fadillah Yusof）表示，馬來西亞對核能的探索將以分階段、科學為依據的方式進行，旨在多元化國家能源結構，提升能源的可靠性與經濟性。 他指出，這項計畫是馬來西亞長期承諾的一部分，旨在加強能源安全，並在2050年前實現淨零碳排放。 泰國：前10月直飛普吉島遊客416萬人次 俄旅客居冠 （中央社台北11月12日電）今年前10個月，直飛泰國普吉島遊客人數累計達416萬人次，較去年同期的409萬人次增加，達到2019年總人次的97.5%。 其中俄羅斯遊客以83萬2976人次居冠，幾乎是第2名印度（48萬8387人次）和第3名中國（47萬6743人次）的2倍。 泰國旅遊和體育部昨天公布的報告稱，截至11月10日，全國入境遊客人數為2760 萬人次，年減7.14%，觀光收入為1.27兆泰銖，衰退4.5%。 柬埔寨：橡膠及製品前10月出口年增逾35% （中央社台北11月12日電）柬中時報報導，今年前10個月，柬埔寨橡膠及橡膠製品出口額超過16億美元，較去年同期大幅成長35.4%。 柬埔寨海關總局報告顯示，今年1月至10月，橡膠及橡膠製品出口額達16億0339萬美元，去年同期為11億8379萬美元。主要出口市場包括中國、越南、馬來西亞、新加坡、印尼及歐盟國家。 印尼：國有資產基金擬投資20兆印尼盾於禽畜產業 （中央社台北11月12日電）印尼國有資產基金「達南塔拉」（Danantara）計劃投資20兆印尼盾（約12億美元）於家禽養殖業，特別是針對政府免費營養餐計畫的供應商，以預防潛在的供應短缺。 「雅加達郵報」（Jakarta Post）報導，達南塔拉首席投資長龐度（Pandu Sjahrir）11日表示，這項計畫將於「本週」與國會討論，隨後達南塔拉將「分享」最終提案。 ※更多資訊請洽張麗鵑組長（02）2505-1180#792 EMAIL：mia@mail.cna.com.tw 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["東協財經", "普吉島", "馬來西亞", "降息", "新加坡", "菲律賓", "柬埔寨"], "crawled_at": "2025-11-13T08:51:53.324849"}
{"source": "cna", "article_id": "202511070045", "url": "https://www.cna.com.tw/news/afe/202511070045.aspx", "title": "AI淨零／", "content": "（中央社記者鍾榮峰台北7日電）中華車表示，10月已通過科學基礎減碳目標倡議（Science Based Targets initiative, SBTi）進程減碳目標驗證，其中擴大再生能源建置自用，預估今年達到1879kW，減碳效益預估每年可到1000公噸，未來規劃持續擴大再生能源建置與採購。 中華車透過新聞稿指出，積極推動減碳措施，落實在節能減碳、能源轉型、積極發展及低碳運具等4大方向。 中華車表示，承諾以2024年為基準年，規劃到2035年製程直接排放的（範疇一）與能源間接排放的（範疇二）加總碳排量減少63%；以及（範疇三）類別11「售出產品的使用」碳排量減少63%。 中華車指出，透過推動再生能源使用、智慧節能製造、導入低碳製程技術等，透過提升能源效率與替代能源使用，全面推動減碳計畫。 在內部碳定價（ICP）方面，中華車指出，將碳排放成本內化在投資決策中，並讓各部門積極落實減碳管理，2024年減少碳排1005公噸，並降低潛在外部碳成本。 在供應商管理及在地採購，中華車表示，2024年將「在地採購及供應商管理」納入企業社會責任（ESG）議題，強化綠色採購政策，同時藉由在地採購縮短產品碳足跡，減少供應鏈風險。 中華車指出，從2023年至今年，攜手11家供應商參與經濟部工業局「以大帶小」專案，輔導供應鏈進行節能設備減碳改造計畫，協助供應鏈每年減碳2335公噸CO2e。（編輯：張良知）1141107 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-07", "author": "中央通訊社", "tags": ["淨零台灣", "經濟部工業局", "減碳", "再生能源", "中華車", "SBTi"], "crawled_at": "2025-11-13T08:52:03.554102"}
{"source": "cna", "article_id": "202511070126", "url": "https://www.cna.com.tw/news/ahel/202511070126.aspx", "title": "AI淨零／", "content": "（中央社記者汪淑芬台北7日電）「聯合國氣候變化綱要公約第30次締約方大會」（COP30）10日至21日在巴西舉行。環境部今天舉行記者會，台灣2035年減碳高標較2005年少40%，部長彭啓明喻為登月計畫。 環境部表示，國家自定貢獻（NDC）是巴黎協定要求各國應提出在2020年以後的氣候行動，揭露包括溫室氣體碳排減量措施、減量目標及氣候變遷調適等作為，至少每5年更新強化的機制，今年COP30前應提交2035年NDC，也就是NDC3.0，截至11月6日，共72個締約方提交NDC3.0，累計約占全球排放量約62%。 台灣與國際同步，行政院在3日正式核定「2035年國家自定貢獻（NDC3.0）」，今天由環境部說明。 彭啓明說，台灣非氣候公約締約方，他是全球唯一未受邀參加COP30會議的環境部長，雖然遺憾，台灣仍自主遵循公約規範，自2020年起即與國際同步提出NDC並更新，讓世界看台灣的良善作為及建設性的角色，希望未來國際社會減碳時，能把台灣算進去。 彭啓明指出，今年1月「國家氣候變遷對策委員會」提報NDC3.0（beta版），以2005年為基準年，設定國家溫室氣體淨排放量，2030年減量28%正負2%；2032年減量32%正負2%；2035年減量38%正負2%，目標設定在亞洲僅次於日本。 彭啓明將台灣減碳的高標喻為登月計畫，也就是2030年較2005年減碳30%，2035年較2005年減碳40%。他說，非常具挑戰性，最重要的關鍵就是能源轉型，很大一個功能就是電力排碳係數往下降，而轉型又需再生能源，歡迎各種新型態能源可以加入，幫台灣更容易減碳，不過，並未包括核能，因核能仍有法規與安全檢查問題。 環境部氣候變遷署長蔡玲儀說，台灣於2016年首次啟動能源轉型，積極發展風力與太陽光電，使再生能源在總發電結構占比從2016年約4.8%，成長至2024年約11.7%，促使源結構步朝向低碳排發展；2024年啟動第2次能源轉型，強化氫能、生質能、地熱，在電力去碳化推動天然氣結合碳捕捉利用與封存（CCUS）技術。 蔡玲儀指出，台灣溫室氣體排放持續下降，相較2005年基準年，2022年及2023年碳排放分別減1.77%、4.64%，而2024年離岸風電新增裝置為世界排名第2，推估溫室氣體排放可較2005年減6.7%。 環境部宣布成立COP30戰情中心，氣候變遷署於官網設立「參與國際氣候行動」專區（網址：https://gov.tw/dQK），完整提供近年氣候公約進展、台灣積極參與氣候公約情形，邀請社會各界掌握國際發展趨勢，與政府共同參與全球氣候行動。（編輯：管中維）1141107 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-07", "author": "中央通訊社", "tags": ["聯合國氣候變化綱要公約", "國家氣候變遷對策委員會", "彭啓明", "淨零台灣", "環境部", "減碳", "蔡玲儀", "巴黎協定", "巴西", "再生能源"], "crawled_at": "2025-11-13T08:52:05.983870"}
{"source": "cna", "article_id": "202511070343", "url": "https://www.cna.com.tw/news/afe/202511070343.aspx", "title": "AI淨零／", "content": "（中央社記者呂晏慈台北7日電）邁向2050淨零，元大金今天舉辦永續金融先行者聯盟第3屆成果發表記者會，並在金管會副主委陳彥良見證下，由第3屆輪值主席元大金正式交棒給第4屆輪值主席第一金。 金管會推動的永續金融先行者聯盟明年將邁入第4屆，成員囊括中信金、玉山金、元大金、第一金、國泰金、兆豐金等6家金控。 根據記者會所揭露第3屆成果，2024年各金控盤點國內主要投融資部位屬高碳排者總碳排放量達1582萬公噸，所屬行業包括水電燃氣業、製造業、油氣石化、水泥業、運輸業、電子業、金屬礦業等；截至2024年底，聯盟各金控對高碳排企業完成議合比例平均達95%，促使高碳排企業訂定2050減碳目標比例平均達55%。 元大金總經理黃維誠表示，在永續這條道路上，一個人走可以走得快，一群人一起走則可以走更遠，希望不斷擴散影響力，讓台灣社會邁向淨零；永續金融先行者聯盟透過工作坊等形式，提升金融從業人員的永續發展知能，為產業淨零轉型增添動力，期盼未來持續擴大永續人才庫，形成正面力量。 第一金總經理方螢基表示，台灣金融業的永續成果在國際評比創佳績，如台灣共有69家企業入選2025年標普全球永續年鑑，其中金融業占了18家，聯盟各金控全數入選，顯示金融業已成為推動永續轉型的先行者。 方螢基說，永續發展及氣候行動已逐漸成為台灣企業高度共識，而且也都付諸行動，對台灣金融業來說，縱使面對考驗，仍然會努力不懈，堅持走在對的道路上。 另對永續金融先行者聯盟今年初曾提出「No ESG No Money（不做ESG就不放款或不投資）」概念，中信金總經理高麗雪解釋，會透過提供綠色貸款、技術輔導等方式鼓勵企業，不會因為企業沒做ESG就不往來。 兆豐金總經理張傳章補充，這句話可修正為「No ESG Improvement（改善），未來可能No Money」，重點是要有所改善，盼協助高碳排放產業逐步轉型，而不是讓他們被排擠在外。（編輯：楊凱翔）1141107 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-07", "author": "中央通訊社", "tags": ["陳彥良", "淨零台灣", "減碳", "第一金", "兆豐金", "張傳章", "高麗雪", "金管會", "元大金", "中信金"], "crawled_at": "2025-11-13T08:52:08.982463"}
{"source": "cna", "article_id": "202511100369", "url": "https://www.cna.com.tw/news/aipl/202511100369.aspx", "title": "AI淨零／", "content": "（中央社記者彭維楀華沙10日專電）聯合國氣候變化綱要公約第30次締約方大會（COP30）召開首日，波蘭主流媒體共和報刊登環境部長彭啟明專文，闡述台灣應對氣候變遷的決心與貢獻，並呼籲國際社會支持台灣參與COP30。 共和報（Rzeczpospolita）10日刊登彭啟明專文，文中強調，台灣已提出新的國家自定貢獻（NDC）目標，力求與全球溫控1.5°C目標接軌，並積極推動國際碳市場對接法規，展現負責任的國際成員角色。 彭啟明指出，面對氣候變遷，台灣作為國際社會負責任的一員，正積極接軌國際追求溫控1.5°C的目標。台灣已於2025年提出2035年國家自定貢獻（NDC），明確設定了低碳台灣的轉型里程碑，以回應全球減碳責任。 為此，賴清德總統已於2024年6月在總統府成立「國家氣候變遷對策委員會」，透過導入民間力量，溝通國家氣候治理戰略方針。委員會提出了國家減碳新目標：2030年及2035年國家溫室氣體淨排放量分別相較基準年減少26%至30%及減少36%至40%。 在國際參與方面，台灣正積極推動與國際碳市場對接的法規與行政基礎。期盼逐步建立台灣自有的減碳合作模式，實質貢獻全球淨零目標，並在區域與全球供應鏈中發揮應有的責任與角色。 彭啟明呼籲，世界各國支持台灣參與今年11月在巴西貝倫（Belém）召開的COP30，期許台灣能與國際社會共同以COP30「全球共作」的精神來因應氣候危機，以集體行動推動巴黎協定全面落實，一同為淨零世界努力付出。 共和報的讀者多為波蘭政經決策高層，具輿論影響力。（編輯：田瑞華）1141110 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-10", "author": "中央通訊社", "tags": ["聯合國氣候變化綱要公約", "COP30", "國家氣候變遷對策委員會", "碳交易", "淨零台灣", "環境部", "減碳", "賴清德", "彭啟明", "巴黎協定"], "crawled_at": "2025-11-13T08:52:10.964935"}
{"source": "cna", "article_id": "202511120104", "url": "https://www.cna.com.tw/news/ahel/202511120104.aspx", "title": "AI淨零／", "content": "（中央社記者張雄風台北12日電）環境部今天表示，COP30戰情中心已啟動，部長彭啓明在台灣與當地學者連線；首日會議包含強化氣候資金承諾、推動全球碳市場成熟等議題，整合各界合作共推綠色成長淨零轉型。 環境部發布新聞稿表示，「聯合國氣候變化綱要公約第30次締約方大會」（UNFCCC COP30）自11月10日至21日在巴西貝倫（Belem）舉行，環境部COP30戰情中心同步啟動，昨天並進行連線討論交流，即時掌握資訊與進展。 環境部表示，台灣與巴西貝倫時差11小時，戰情中心會整理前一日會議重點，並視議題於下午6時和當地與會者連線。 環境部指出，11日連線會議，與工業技術研究院資深工程師連振安和中華經濟研究院主任劉哲良就觀察COP會議開幕觀察分享，兩人表示，各國已體認到，須將氣候承諾轉化為實際行動，務實減碳，整合各界共同合作，共同推動綠色成長與淨零轉型。 另外，這次COP30會議主旨在強化氣候資金承諾，提出「巴庫到貝倫路徑圖」，要求將每年氣候資金提高至1.3兆美元，並透過「合規碳市場開放聯盟」等機制推動全球碳市場成熟，促進資金流動。 根據環境部COP30會議觀察報告，大會首日共有8項新增議題被提出，大會宣布採取協調方案，維持原議程架構不變，並針對爭議性議題另行召開協商磋商。 其中，志同道合國家集團（The Like-Minded Group of Developing Countries, LMDCs）由中國、印度、沙烏地阿拉伯等國組成，強烈反對單邊貿易限制措施，（如歐盟的碳邊境調整機制CBAM），認為未充分考量各國發展階段差異，將對其經濟造成不利影響；呼籲制定一項為期3年的工作計畫， 討論已開發國家的資金提供。 小島國家聯盟（Alliance of Small Island States, AOSIS）呼籲COP30應設立「生存議程」，重申氣候變遷已對其生存構成立即威脅，呼籲推動2030年前全球排放量減半的明確時程與監督機制，加速損失與損害基金 （Loss and Damage Fund）的資金撥付與可取得性，確保最脆弱國家可直接受益。 至於「合規碳市場開放聯盟」國際倡議部分，提倡以合作、透明與能力建構為核心，旨在建立一個協調與互學的平台，讓各國在合規市場制度設計上形成共通語言，並在維護環境完整性的前提下推進國際減碳合作。（編輯：管中維）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["聯合國氣候變化綱要公約", "COP30", "劉哲良", "彭啓明", "淨零台灣", "環境部", "減碳", "沙烏地阿拉伯", "印度", "中國"], "crawled_at": "2025-11-13T08:52:12.293599"}
{"source": "cna", "article_id": "202511120204", "url": "https://www.cna.com.tw/news/aipl/202511120204.aspx", "title": "AI淨零／", "content": "（中央社記者楊堯茹台北12日電）聯合國氣候變化綱要公約第30次締約方會議登場，外交部今天發布推案短片「台灣與世界一同呼吸」，展現台灣邁向2050淨零排放決心，並呼籲國際社會支持台灣有意義參與全球氣候行動。 聯合國氣候變化綱要公約（UNFCCC）第30次締約方會議（COP30）於10日至21日在巴西亞馬遜雨林城市貝倫市（Belem）舉行，約有50多國元首與官員出席會議。 外交部下午發布新聞稿指出，為擴大國際社會支持台灣參與UNFCCC的聲量，製作並發布推案短片「台灣與世界一同呼吸」（Fresh Solutions: Chip in with Taiwan），以展現台灣提出「國家自定貢獻3.0」（NDC 3.0）與邁向2050淨零排放決心，呼籲國際社會正視台灣的夥伴價值，支持台灣有意義參與全球氣候行動。 外交部說明，今年推案影片除揭示氣候變遷為全人類共同課題外，也凸顯台灣以專業、務實且具貢獻的精神，運用科技創新推動氣候行動政策，與全球夥伴攜手追求永續發展。 外交部提到，片尾結合今年UNFCCC推案主視覺，以繽紛晶片電路勾勒出台灣意象，呼應大會主題及台灣國際參與標語「Chip in with Taiwan, Global Mutirão」。其中「Chip in」一語兼具「參與」及「晶片」雙關意涵，象徵憑藉科技優勢與創新能量，積極回應氣候變遷挑戰，為全球永續家園做出實質貢獻。 外交部解釋，短片共製有2分鐘完整版及60秒精華版，除配置中、英文字幕外，外交部也製作日文、法文、西班牙文及葡萄牙文等多語版本。可透過外交部官方網站、「潮台灣」YouTube頻道，以及外交部社群媒體平台觀賞。（編輯：張若瑤）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["聯合國氣候變化綱要公約", "淨零台灣", "外交部", "氣候變遷", "巴西"], "crawled_at": "2025-11-13T08:52:14.686934"}
{"source": "cna", "article_id": "202511110135", "url": "https://www.cna.com.tw/news/amov/202511110135.aspx", "title": "曾敬驊新戲飾殺人魔 盡力詮釋角色後順其自然", "content": "（中央社記者洪素津台北11日電）演員李沐與曾敬驊在台劇「如果我不曾見過太陽」譜虐戀，曾敬驊飾殺人魔，展現過往未見深沉面貌，李沐飾演的芭蕾少女是他心目中太陽；曾敬驊坦言盡力詮釋角色，剩下的就順其自然。 暗黑校園純愛懸疑復仇影集「如果我不曾見過太陽」，10日在第62屆金馬影展舉行世界首映，主演曾敬驊在劇中飾演背負暴力與陰影的「暴雨殺人魔」，展現過往未見深沉面貌；他透過新聞稿分享：「角色的家庭背景比較平庸，有很多困難要解決，甚至一度想要放棄；但遇到他生命中的太陽（李沐）後，角色的故事才會出現一些轉折！」 曾敬驊坦言詮釋此角不容易，更透露自己對於演戲的心境：「我沒有一直想著要把每件事做好，但一定要盡力，剩下的就順其自然；反而是每件事如果都追求把它做到好、做到完美，自己會覺得非常累。」 李沐飾演的芭蕾少女，是曾敬驊心中唯一的光，她說：「我的角色是劇裡的小太陽，負責照亮大家；在拍攝時候，最需要克服的是自己的心魔，在拍戲時也一直提醒自己說這是一個很重要的故事，要盡可能發揮自己的演技，觀眾才可能對這個故事有更多關懷。」 程予希飾演李沐最好的朋友，她談到自己的角色：「角色比較壓抑，家庭背景也比較複雜，但在遇到李沐之後，發現原來人生有很多不同的希望」；也透露：「後面集數會慢慢揭開角色家庭背景，可以看到角色不那麼單純的眼神，所以在演高中生角色時，可以用更成熟角度去詮釋。」（編輯：陳仁華）1141111 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-11", "author": "中央通訊社", "tags": ["程予希", "金馬影展", "李沐", "曾敬驊"], "crawled_at": "2025-11-13T08:52:17.771250"}
{"source": "cna", "article_id": "202511110158", "url": "https://www.cna.com.tw/news/amov/202511110158.aspx", "title": "左撇子女孩等了25年 導演鄒時擎：我的故事成真", "content": "（中央社記者廖漢原紐約10日專電）代表台灣出戰明年奧斯卡最佳國際影片的「左撇子女孩」，今天在紐約「亞洲協會」放映。全片從初始發想等了25年才拍攝上映，導演鄒時擎霸氣說：「這是我的故事，我要讓它成真。」 金馬獎9項入圍強片「左撇子女孩」導演鄒時擎，身兼製作人、共同編劇及剪輯的西恩．貝克（Sean Baker），與首度演出電影長片的演員馬士媛、葉子綺等4位金馬獎入圍者，10日出席紐約亞洲協會（Asia Society）舉行的放映會。 左撇子女孩是鄒時擎自台灣赴美就讀紐約新學院（New School）、與西恩．貝克相識後，在25年前發想的劇本。兩人活躍於獨立電影圈，但電影構想一直缺乏投資方，20年後才得以成真。貝克今年以「艾諾拉」（Anora）一舉拿下4座奧斯卡。 融合鄒時擎年少時期使用左手的經驗、迷人的台灣夜市與傳統重男輕女等元素，鄒時擎與西恩．貝克以英文、中文撰寫及翻譯出流暢劇本，2位挑大樑演出的新演員馬士媛、葉子綺更讓人眼睛一亮。 鄒時擎在映後座談表示，當年在剪接課程遇上貝克，兩人都喜歡相同影片類型，她把年輕時祖父告訴她左手是魔鬼之手的經驗告訴貝克，貝克從未聽說這種事，建議該拍成電影，這是左撇子女孩最早的發想。 2001年，鄒時擎帶貝克來到台灣，走進夜市，但龐大的拍攝計畫當時找不到投資方，兩人回紐約用3000美元拍了電影「外賣」（Take Out）。2010年兩人再度來台一個月，共同用英文創作左撇子女孩劇本，走遍各大夜市，還在通化夜市拍了部分片段，但仍找不到投資方。 直到影片「火紅大箭男」（Red Rocket）在2021年前往坎城影展時，法國投資方對左撇子女孩有興趣，只要找到台灣投資方即可推動，全片才開始製作拍攝。 貝克說，當年走進夜市讓人目眩神迷，那時就嘗試尋找角色與拍攝，現場感受到一種「美麗的紊亂」，他認為台北與夜市都可拍出很棒的電影。 對於堅持25年的想法會不會過時，例如重男輕女在台灣社會是否已經不再？ 鄒時擎霸氣表示，「這是我的故事，我要讓它成真。」「的確仍然存在，我家就是重男，至今仍是如此。」 她說，「有些事沒看到就當不存在、很多時候就讓它過去不再質疑，對我而言這是拍攝這部電影的重要原因。」（編輯：陳慧萍）1141111 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-11", "author": "中央通訊社", "tags": ["左撇子女孩", "馬士媛", "鄒時擎", "金馬獎", "奧斯卡", "坎城影展", "台灣"], "crawled_at": "2025-11-13T08:52:20.250819"}
{"source": "cna", "article_id": "202511110164", "url": "https://www.cna.com.tw/news/amov/202511110164.aspx", "title": "仲代達矢92歲逝世 黑澤明「影武者」主角、培育役所廣司等知名演員", "content": "（中央社記者戴雅真東京11日專電）日本代表性演員、曾獲得文化勳章的仲代達矢今天傳出逝世消息，享壽92歲。他主演電影「人間的條件」以及黑澤明導演的「影武者」、「亂」等作品，活躍於日本與國際影壇。 日本經濟新聞報導，1952年，仲代達矢進入劇團「俳優座」養成所，結業後隨即入團，以深邃的五官與沉穩的演技受到矚目，曾主演過莎士比亞作品「哈姆雷特」、「奧賽羅」等。 1954年仍在養成所時，仲代達矢以黑澤明的「七武士」踏入電影界，其後獲得導演小林正樹賞識，於「人間的條件」、「切腹」等作品展現演技。 他更透過出演黑澤明的「椿三十郎」、「影武者」等作品，享譽國際。 在多部黑澤明作品中，仲代達矢都飾演三船敏郎的對手。「椿三十郎」中，他是與三船敏郎展開激烈決鬥的反派角色。「天堂與地獄」中，他出演追捕綁架犯的刑警，表現深受好評。 1980年，他主演獲得坎城影展金棕櫚獎的「影武者」，1985年出演黑澤明晚年代表作「亂」。他參演的作品曾在威尼斯影展、柏林影展與坎城影展獲得榮譽，享有高度國際知名度。 在電視劇領域，他在NHK大河劇「新·平家物語」中飾演平清盛，並參演「大地之子」、「風林火山」等作品。 1975年，仲代達矢與妻子創立培訓演員的私人養成機構「無名塾」，致力培育後進，曾培養出役所廣司、若村麻由美、益岡徹等多名知名演員。 今年1月4日，仲代達矢現身由他擔任旁白的紀錄片「妹妹的時間」播映活動。他當時說，「從未想過自己會演到92歲。本來覺得差不多該退休了，但還不是時候啊」，展現持續演藝生涯的決心。（編輯：謝怡璇）1141111 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-11", "author": "中央通訊社", "tags": ["黑澤明", "日本"], "crawled_at": "2025-11-13T08:52:23.020055"}
{"source": "cna", "article_id": "202511110340", "url": "https://www.cna.com.tw/news/amov/202511110340.aspx", "title": "金馬典禮7影后齊聚 西島秀俊走星光大道", "content": "（中央社記者洪素津台北11日電）第62屆金馬獎典禮將於22日登場，齊聚20多位金獎得主，包括翁倩玉、楊貴媚、桂綸鎂等7位金馬影后；日本金像獎影帝西島秀俊與遊戲鬼才小島秀夫，也將在星光大道合體。 金馬執委會今天公布頒獎嘉賓，包括西島秀俊、小島秀夫、導演李安、金馬影帝張震，以及7位金馬影后翁倩玉、楊貴媚、桂綸鎂、林嘉欣、謝盈萱、林品彤、鍾雪瑩等人。金馬執委會主席李屏賓與本屆評審團主席廖慶松，將揭曉最佳劇情片。 西島秀俊是今年金馬影展焦點影人，頒獎典禮當天將先和小島秀夫一起走星光紅毯，再和合作演出電影的金馬影后桂綸鎂一起頒獎。 曾以「緝魂」勇奪金馬獎最佳男主角的張震，今年再以「幸福之路」問鼎影帝，結果出爐前，先當頒獎人。曾以「真假千金」獲得第10屆金馬影后的旅日巨星翁倩玉，將與共演新作並曾多次入圍金馬獎的陳意涵頒獎。 頒獎典禮另一亮點是銀幕母女大團圓，「孤味」的謝盈萱、徐若瑄、孫可芳三姊妹，將為銀幕上的母親陳淑芳獻上「終身成就獎」；林嘉欣將帶領「美國女孩」2名女兒方郁婷、林品彤頒獎，也替再度角逐影后的方郁婷加油打氣。 資深監製、也是「年度台灣傑出電影工作者」得主李烈、葉如芬，將頒發同個獎項給燈光師鍾瓊婷，女性影人傳承意義濃厚。 第62屆金馬獎頒獎典禮將於22日在台北流行音樂中心舉行，台灣觀眾可鎖定台視頻道同步收看直播，網路直播則由MyVideo影音獨家播出，LINE TODAY共同轉播。海外除新加坡（StarHub）、馬來西亞（Astro）各有當地電視台直播外，其餘地區皆可透過金馬獎與台視YouTube同步觀賞，更多資訊請見官方網站典禮資訊。（編輯：吳素柔）1141111 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-11", "author": "中央通訊社", "tags": ["林品彤", "謝盈萱", "葉如芬", "翁倩玉", "桂綸鎂", "徐若瑄", "孫可芳", "金馬影展", "金馬執委會", "林嘉欣", "楊貴媚", "張震", "李屏賓", "李安", "西島秀俊"], "crawled_at": "2025-11-13T08:52:25.778596"}
{"source": "cna", "article_id": "202511110349", "url": "https://www.cna.com.tw/news/amov/202511110349.aspx", "title": "陳澤耀首演台灣戲劇很挑戰 戲外將迎小孩喜當爸", "content": "（中央社記者洪素津台北11日電）馬來西亞演員陳澤耀第一次演出台劇就挑戰滿滿，第一天先拍倒吊戲，也為背部全裸戲隨意拿劇組的「大力膠」黏貼，撕下來時痛到大叫；戲外陳澤耀將當爸爸，月底喜迎小孩出生。 陳澤耀演出台劇「監所男子囚生記」，今天和劉以豪、陳澤耀、張軒睿、邱以太、施名帥與監製楊祐寧出席宣傳記者會分享拍攝過程，陳澤耀分享第一天進組就拍倒吊戲，發現眼睛跟皮膚微血管都爆裂。 他也為戲背部全裸，拿劇組的「大力膠」隨意貼了就拍，沒想到大力膠黏性強，撕下來讓他痛到大叫，問及有無受傷，他笑說：「功能一切正常，只是少了幾根毛。」 戲劇「監所男子囚生記」以幽默手法描繪3名初入監所的菜鳥管理員，從荒謬的震撼教育到逐漸找到工作的意義。 記者會上楊祐寧率領「監男」重現片頭曲「不開心就跳起來」舞蹈，被問到舞蹈練習多久，楊祐寧笑說：「不用練啦，舞蹈都融在血液裡了！」而擁有舞蹈背景的施名帥與曾出過唱片的陳澤耀，更被眾人公認是舞王，施名帥笑著自稱「舞棍阿北」，全場爆笑。 戲外陳澤耀即將在11月底升格當爸，他分享3寶爸楊祐寧已經主動傳授迎接新生兒的心得，一旁楊祐寧笑說：「我懂那種心情，他人還在宣傳，心早就飛回去了。」 楊祐寧更暖心表示要把自家寶貝穿過的恩典牌「乖寶寶衣」傳給陳澤耀，「穿過的會比較好帶。」還笑著點名接棒人選：「下一個傳給誰？小帥？」讓一旁的施名帥笑回：「努力中！」 「監所男子囚生記」15日起每週六晚間8時於愛奇藝國際版、台灣大哥大MyVideo同步首播；23日起，每週日晚間8時於八大戲劇台開播；12月14日起，每週日晚間10時於台視開播。（編輯：陳清芳）1141111 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-11", "author": "中央通訊社", "tags": ["邱以太", "台劇", "陳澤耀", "劉以豪", "愛奇藝", "張軒睿", "施名帥", "楊祐寧"], "crawled_at": "2025-11-13T08:52:27.775504"}
{"source": "cna", "article_id": "202511120077", "url": "https://www.cna.com.tw/news/amov/202511120077.aspx", "title": "方馨為戲落髮詮釋僧人 稱剃光頭不是犧牲是感恩", "content": "（中央社記者洪素津台北12日電）演員方馨為新戲「鳩摩羅什‧千年一譯」落髮，由唐美雲替她下第一刀，方馨為落髮這件事考慮兩天，也詢問過母親的意見，她表示一開始怕頭型不好看，不認為落髮是犧牲，而是感恩。 方馨在此劇所扮演的角色是龜茲國的公主，也是主角鳩摩羅什的母親，劇情設定她曾經逼丈夫還俗成親，生下孩子後又換自己出家，最後連孩子也帶著一同出家，甚至展開周遊西域的遊學之旅，是一名具傳奇色彩的女性。 方馨透過新聞稿分享，當初聽到唐美雲邀約時，也曾經問過，「現在不是都可以戴頭套嗎？」但是唐美雲表示，為了求真求實，以及拍攝上的高規格需求，還是希望能夠真的落髮。 方馨考慮了2天才終於同意，而擔心的理由竟然是「頭型不夠漂亮」，但唐美雲表示「我認識方馨這麼久了，她的臉蛋這麼漂亮，所以我能夠想像她落髮之後一定很清秀、很莊嚴。」 面對落髮對外型與工作上帶來的影響，方馨表示：「我的家人都很好，只是要為了工作，他們都全力支持，其實連問都不需要問。而且為戲落髮一事，我覺得不是犧牲，反而很感恩有這份福氣，畢竟能夠演繹佛教題材是很殊勝的機緣。」 方馨的「耆婆比丘尼」造型大家驚艷，將僧人與公主的氣質完美結合，陳竹昇誇讚方馨的新造型說：「非常適合！我家裡剛好有一尊阿難尊者的塑像，我覺得神韻好像。」方馨笑說：「現在感覺頭頂涼涼的，但整個很輕盈，而且我已經和美雲姐約好，之後要手牽手去逛假髮店了！」（編輯：李亨山）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["陳竹昇", "唐美雲", "方馨", "周遊"], "crawled_at": "2025-11-13T08:52:30.089327"}
{"source": "cna", "article_id": "202511120101", "url": "https://www.cna.com.tw/news/amov/202511120101.aspx", "title": "李千娜曾目睹南投老家半塌 探地震受災戶忍不住鼻酸", "content": "（中央社記者洪素津台北12日電）歌手李千娜參與節目「誰來晚餐」探訪地震受災戶，同是受災戶的她分享921大地震時南投老家半塌，講到這裡還不小心紅了眼眶，因此她很能感同身受。 李千娜在節目「誰來晚餐」表示，自己也曾是地震受災戶，她透過新聞稿分享，921大地震發生時南投老家半塌，更親眼目睹住家對面的整排房屋，全部從2樓變1樓，有2個月的都在學校裡面搭帳篷。 回憶起這段過往，李千娜想起對於地震的恐慌忍不住又紅了眼眶，對於受訪家庭與當地居民的遭遇感同身受，她感性說：「我那時候聽他們地震的故事，自己就感受很深，就覺得我一定要跑這一趟給你們鼓勵，也想要跟你們說，辛苦了。」 另外，李千娜23歲前曾有一段婚姻，育有一女一子。2023年與演員黃尚禾結婚，隔年迎來愛的結晶。被問到是如何分配工作與育兒，她笑說，他們是輪班制夫妻，「大部分我們會錯開彼此工作時間，我有工作的時候，我老公就負責顧家；我老公有工作時，就換我在家顧。儘量可以自己帶就自己帶，但有時也會請婆婆跟媽媽來支援。」 談到如何教養孩子，李千娜認為，應該不要以父母的期待來框限住孩子的發展，她分享自己大兒子非常熱愛運動，每隔一陣子就會換熱衷另一種球類，每一種都會想去嘗試看看。 不過每換一種新的運動，裝備都要重新準備，李千娜承認：「雖然還是會在意錢的問題，可是另一方面我又想支持他，因為他真的夠喜歡，也一直想要做這件事情，所以我還是會盡量讓他去試。」（編輯：龍柏安）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["李千娜", "誰來晚餐", "黃尚禾", "南投", "921大地震"], "crawled_at": "2025-11-13T08:52:31.518804"}
{"source": "cna", "article_id": "202511120211", "url": "https://www.cna.com.tw/news/amov/202511120211.aspx", "title": "AI創作漸成主流 Walk My Walk寫鄉村歌曲紀錄", "content": "（中央社紐約11日綜合外電報導）一首由人工智慧（artificial intelligence, AI）生成男聲所演唱的鄉村歌曲，本週首次登上美國排行榜冠軍。 法新社報導，根據昨天公布的數據，登上「告示牌」（Billboard）鄉村歌曲數位銷售排行榜冠軍的作品是Walk My Walk，名為Breaking Rust的演唱者身分成謎。 美國媒體廣泛報導，Breaking Rust實際上是由生成式AI技術驅動。 AI無所不在的今天，AI生成歌曲也逐步闖進各類金曲榜單，鄉村音樂這個美國代表性曲風也不例外。 儘管社群媒體、串流平台簡介上，Breaking Rust都未明言Walk My Walk由AI創作；但曲目中的聲音無法追溯到任何一位真實歌手，加上相關插圖、照片與影片顯然出自AI之手，這兩大「事實」都讓樂壇把Breaking Rust貼上AI藝人的標籤。 法新社運用的幾款AI音樂識別軟體均顯示，Walk My Walk這首歌為AI生成歌曲的概率介於60%到90%之間。 這首歌的詞曲創作者欄標註為Aubierre Rivaldo Taylor，而這個名字僅在網路上和明確標示為AI專案的團體Def Beats AI有關。 截至今天為止，Breaking Rust社群平台Instagram帳號的幕後團隊尚未回覆法新社的置評請求。 自Suno、Udio等專為音樂打造的AI生成平台問世後，完全由AI創作的歌曲就如雨後春筍般湧進串流平台。 7月間，Velvet Sundown專案的創作者證實，這個經典搖滾團體確實是AI產物，其中一首作品還突破百萬的收聽次數。 9月期間，藍調靈魂樂AI歌手Xania Monet成為首位登上告示牌排行榜的虛擬藝人，並據報獲小型唱片公司Hallwood Media以約300萬美元的合約簽下。 之後，密西西比州、年約30歲的瓊斯（Telisha Jones）才對外透露，是她利用Suno製作了Xania Monet的歌曲。 目前為止，Deezer是唯一系統性標示完全由AI生成歌曲的主流音頻平台。（編譯：蔡佳敏）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["告示牌", "AI"], "crawled_at": "2025-11-13T08:52:33.696821"}
{"source": "cna", "article_id": "202511130002", "url": "https://www.cna.com.tw/news/amov/202511130002.aspx", "title": "泰國台灣電影展開幕 吸引泰籍導演和演員出席", "content": "（中央社記者李宗憲曼谷12日專電）2025泰國台灣影展今天開幕，影展以「共生的圖景」為主題，放映12部劇情片與紀錄片，橫跨台灣經典電影與當代創作，展現社會多樣面貌與文化深度，吸引許多泰國電影人、媒體與影迷參加。 2025泰國台灣影展自12日至16日在曼谷、清邁、孔敬與宋卡4地放映。駐泰代表藍夏禮開幕致詞時表示，電影與紀錄片是最能深入了解彼此文化、拉近人民距離的重要媒介，近年在泰國持續舉辦台灣電影與紀錄片影展，如今已邁入第8屆。 他說，今年放映的作品包括榮獲台灣金馬獎多項獎項的「小城故事」，該片同名主題曲是由深受泰國人喜愛的歌手鄧麗君演唱，旋律溫柔動人，相信能勾起許多泰國人對鄧麗君與那個時代的美好記憶。 影展策展人之一維瓦（Wiwat Lertwiwatwongsa）指出，每年泰國台灣影展都會探討台灣的紀錄片發展，每部紀錄片之間都有連結，因此選擇一些近期上映的紀錄片，希望透過影片之間的對話推動討論。 他說：「我發現，一切都始於電影本身，當我們找到連結時，就會發現它們透過多元文化社會的生活彼此相連。」 本屆開幕片是已故導演楊德昌的經典作品「青梅竹馬」，該片由侯孝賢與蔡琴主演，吸引許多泰國電影人和影迷觀影。 泰國電影「有用的鬼」導演林金偉（Ratchapoom Boonbunchachoke）表示，他10年前曾在某個小型電影院看過「青梅竹馬」，當時影片的畫質不佳，因此今天特別來影展觀看數位修復後的高畫質版本。 林金偉向中央社表示，台灣有很多好電影，他每年都會參加泰國台灣電影展。 去年以電影「白衣蒼狗」入圍金馬獎最佳男主角的泰籍演員萬洛隆甘迦（Wanlop Rungkumjad）也出席影展，他告訴中央社，自己從大學時期就對台灣電影印象深刻，也曾觀賞過楊德昌等導演的作品，並指出，某一時期的台灣電影對亞洲乃至世界影壇都具有重要地位。 本屆影展的劇情片部分將重溫多部經典之作，如李行導演的「養鴨人家」與「小城故事」、楊德昌的「青梅竹馬」，以及蔡明亮的「河流」，另外也會放映林書宇導演新作「小燕與吳愛麗」與郭敬耘導演「觀看，帶來平靜」，以細膩視角探索人與人之間的情感連結。 紀錄片則聚焦社會議題與人文關懷，從家庭、信仰到移工與性別議題，展現台灣社會的多元共生面貌，如「神人之家」、「跳進部落的孩子」、「大風之島」，以及「你哥影視社有限公司」製作的「工寮」、「公園」、「宿舍」3部作品，深入呈現移工生活與城市邊緣的真實面貌。 此外，影展期間亦安排兩場「焦點導演」映後座談，邀請導演蘇育賢與郭敬耘親自與泰國觀眾面對面交流，分享創作理念與拍攝歷程。導演蘇育賢告訴中央社，他認為，電影是能跨越國界，彼此溝通並共享的一些故事和情感。 駐泰代表處指出，本屆影展獲台灣文化部與泰國紀錄片俱樂部的支持，並與泰國多個地方藝文空間合作推廣，期望透過放映與座談，促進台泰影像文化上的互動與交流，讓更多泰國觀眾認識台灣電影的深度與魅力。（編輯：何宏儒）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": ["台灣文化部", "鄧麗君", "蔡明亮", "楊德昌", "林書宇", "藍夏禮", "侯孝賢"], "crawled_at": "2025-11-13T08:52:36.257786"}
{"source": "cna", "article_id": "202511120261", "url": "https://www.cna.com.tw/news/aspt/202511120261.aspx", "title": "陳傑憲獲徵詢WBC表態想打 仍需評估傷勢12月給明確答案", "content": "（中央社記者謝靜雯台北12日電）「台灣隊長」陳傑憲今天出席新書出版記者會，被問起是否有意續拚2026年世界棒球經典賽，陳傑憲表示有接到徵詢，也表態有機會想打，但要評估傷勢，「12月會給明確答案」。 中職統一7-ELEVEn獅隊外野手陳傑憲出版新書「突破極限的信念：從場內到場外，台灣隊長全力以赴的堅持與自白」，回顧去年底世界12強棒球賽，台灣隊如何從不被看好，一步一步靠著團隊力量凝聚，走到世界的頂端。 陳傑憲在世界12強棒球賽中擔任「台灣隊長」，展現很好的領導能力，場上個人表現也很突出，今天被問起是否有意續拚2026年世界棒球經典賽（WBC），陳傑憲證實有接到總教練曾豪駒的詢問意願電話。 陳傑憲表示，有跟曾豪駒說，「如果有機會想要打」，但也提到身上的傷勢還在，要看傷勢的恢復狀況，前幾天都還在持續治療，大概需要1個月恢復時間，12月會開始進入技術訓練，到時就會給出明確的答案。 陳傑憲也有入圍114年體育運動精英獎「最佳男運動員」，他表示，沒有團隊的共同努力、共同扶持，就不可能有機會在大賽有好表現呈現給大家看，「感謝團隊、身邊的人造就了我，讓我可以得到肯定。」（編輯：謝雅竹）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["世界12強棒球賽", "曾豪駒", "陳傑憲", "統一7-ELEVEn獅隊", "世界棒球經典賽", "中職", "WBC"], "crawled_at": "2025-11-13T08:52:39.422195"}
{"source": "cna", "article_id": "202511120273", "url": "https://www.cna.com.tw/news/aspt/202511120273.aspx", "title": "陳傑憲難忘幼時窮困啃乾麵條 寫書重燃愛棒球的心", "content": "（中央社記者謝靜雯台北12日電）「台灣隊長」陳傑憲出版新書首刷就破萬本，兩個印象難忘片段是小時窮困啃乾麵條的回憶，和國中一度離開球場。透過寫書重新回顧，直言愛棒球的心重新燃燒。 中職統一7-ELEVEn獅隊球星陳傑憲出版新書「突破極限的信念」，坦言一開始接到出版社的邀約有點排斥，因為世界12強棒球賽的冠軍不是憑一人的力量就可以達成、而是要靠團隊。 陳傑憲表示，最後同意出書，主要是希望以他的視角帶大家看，世界12強棒球賽台灣隊如何從不被看好，到一步一步靠團隊力量、走到世界的頂端，也回憶從小打棒球的環境，如何在不順遂的狀況下，正面看待每件事情，一路走來很辛苦，「但謝謝我有堅持住，才造就現在的我。」 陳傑憲透露，寫書的過程中回想到家人一度講到落淚，近年經歷家人離世，很多時候都不想看照片，因為不想要產生感傷的情緒，想要為明天努力、珍惜現在擁有的東西，但寫書逼著他必須回想、情緒浮現。 至於被問起書中最難忘的片段，陳傑憲點出第一個是小時候窮困到啃乾麵條的回憶。書中描述，小時候家裡環境不好，爸爸是工人、媽媽會去打零工，小小年紀就要自立自強，「某個半夜肚子太餓，爸媽又不在家，我一個人到廚房打開冰箱，啃乾麵條止飢。」 陳傑憲表示，小時候家裡真的很窮困，現在的他運氣算很好，靠著努力讓家人可以過上不錯的生活，回想起小時候那個場景有點感傷，但也可以用這個故事激勵很多人，面對這麼不好的狀況，還是能靠自己努力爬上來。 另外一個印象最深的回憶，就是國中時短暫離開棒球場，陳傑憲表示，小時候是自己爭取要去打棒球的，把睡午覺的媽媽吵醒，逼著媽媽帶他去球場，因為愛棒球才打棒球，但國中因為覺得被教練誤會，負氣離隊，過了1、2個月後，發現好像沒有棒球不行，「我是因為棒球得到肯定、自信，我真的超愛棒球」，重新回到場上，遇到挫折也更能堅持、忍耐走下去。 陳傑憲表示，透過寫這本書，回憶從小到目前的棒球生涯點滴，因為熱愛棒球，才造就現在的陳傑憲，「愛棒球的心重新燃燒。」（編輯：李亨山）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["台灣隊長", "世界12強棒球賽", "陳傑憲", "統一7-ELEVEn獅隊", "國中", "中職"], "crawled_at": "2025-11-13T08:52:41.601973"}
{"source": "cna", "article_id": "202511120297", "url": "https://www.cna.com.tw/news/aspt/202511120297.aspx", "title": "戴宇軒射箭亞錦賽突破低潮 攜李彩綺晉混雙金牌戰", "content": "（中央社記者陳容琛台北12日電）在孟加拉舉行的亞洲射箭錦標賽，突破低潮的戴宇軒今天與李彩綺組成的反曲弓混合團體，在淘汰賽過關斬將，尤其4強戰以6比0完封印度，如願晉級金牌戰。 昨天幫助反曲弓女團挺進亞錦賽金牌戰後，台灣射箭女將李彩綺今天再度發揮火燙手感，攜手巴黎奧運國手戴宇軒征戰混合團體賽，兩人在資格賽名列第3種子獲得首輪輪空，順利擊敗尼泊爾後，李彩綺、戴宇軒8強戰驚險逆轉中國，同時4強戰以6比0完封印度，將於14日與烏茲別克爭金。 台灣射箭隊總教練廖健男接受中央社採訪時表示，此役李彩綺、戴宇軒面對中國克服一度1比3落後劣勢，讓兩人增添不少信心，尤其李彩綺獲得教練劉炳宏的動作「改造」後，整體表現穩定很多，幫助兩人最後晉級金牌戰，有機會拚隊史暌違10年的亞錦賽混雙金牌。 從巴黎奧運後就陷入比較長的低潮，戴宇軒自評經歷奧運殿堂的洗禮後，內心想要再尋求突破，沒想到過程中無法取得有效平衡，讓他進入「卡關」狀態，起初難免會有沮喪、心情低落，不過在教練劉展明及一票學長、姐的幫助下，讓戴宇軒開始學會轉念。 戴宇軒分享，就把這段低潮當作一個挑戰，就算碰到困難，休息1、2天後繼續按表操課，不能以排斥心態面對，而是抱著學習方式突破，「低潮不是技術下降，而是準備跨出去另一個境界的開始，我相信每個運動員都會遇到這樣課題，這段經歷也是持續成長的養分。」（編輯：李亨山）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["廖健男", "劉炳宏", "李彩綺", "戴宇軒", "烏茲別克", "劉展明", "印度", "尼泊爾", "巴黎奧運", "中國"], "crawled_at": "2025-11-13T08:52:44.136314"}
{"source": "cna", "article_id": "202511120350", "url": "https://www.cna.com.tw/news/aspt/202511120350.aspx", "title": "黑豹旗賴謙凡後援飆149公里 大溪勝成德晉32強", "content": "（中央社記者謝靜雯台北12日電）黑豹旗青棒賽64強大溪高中陣中U18國手賴謙凡今天後援3局，投出6K無失分，率隊以1比0擊敗成德高中、晉級32強；台東體中投打發揮，以6比2擊敗中興高中、同晉32強。 黑豹旗青棒賽大溪高中今天與成德高中交手，兩隊前2局都沒有拿下分數，大溪高中3局下有攻勢，2人出局後張以杰敲出安打，靠著保送、黃睿謙適時安打送回寶貴的1分。 大溪高中先發投手黃子晏今天總計用54球投4局，被敲出3支安打，投出1次四壞保送、1次三振，沒有失掉分數、拿下勝投。 今年U18世界盃棒球賽國手賴謙凡後援登板，總計投3局，被敲出2支安打，投出6次三振，無失分，最快球速149公里，幫助球隊守住勝利、有救援成功。 台東體中今天與中興高中交手，兩隊前3局都沒有拿下分數，台東體中4局下靠著單局3支安打攻下2分，中興高中5局上追回2分、扳平比數。 台東體中5局下再起攻勢，靠著保送、內野安打、1人出局後林顗勳適時安打、送回超前分，東體戰線速度優勢，盜本壘多搶分數，再靠著保送、楊益適時安打，送回團隊第5分，6局下黃靖哲補上二壘打，替球隊多添1分保險分。 台東體中中繼投手汪昆峰今天總計用22球投2局，僅被敲出1支安打，投出1次三振、無失分，拿下勝投。（編輯：張銘坤）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["賴謙凡", "黑豹旗", "台東體中", "世界盃棒球賽", "世界盃", "大溪高中", "U18世界盃棒球賽"], "crawled_at": "2025-11-13T08:52:46.832704"}
{"source": "cna", "article_id": "202511120359", "url": "https://www.cna.com.tw/news/aspt/202511120359.aspx", "title": "TPBL衛冕軍國王換帥 盼「胖總」洪志善助找回熱情", "content": "（中央社記者陳容琛台北12日電）TPBL台灣職業籃球大聯盟新北國王隊突然宣布換帥，總經理毛加恩今天親上火線回應，認為原外籍教練約翰不適合現階段的國王隊，並期待「胖總」洪志善助球員找回熱情。 尋求TPBL衛冕的國王隊本季戰績不佳，讓球團在昨天下定決心與外籍總教練約翰（John Patrick）「分手」，改由「小胖」洪志善擔任代理總教練，期許借重洪志善在球員間的信任與支持，幫助國王隊擺脫低潮。 國王隊總經理毛加恩今天賽前接受媒體聯訪時提到，約翰是非常聰明且有經驗的教練，在歐洲、日本都有執教成功案例，不過隨著賽季進行，逐漸發現教練團在某些方面無法與球員找到合作共識，因此他認為約翰不適合現在的國王隊，「這個決定很不容易，也不確定是不是對的，但我知道沒辦法拖太久。」 在台裔球星林書豪、洋將曼尼高（Kenny Manigault）離隊後，毛加恩早已預料本季將面臨很大挑戰，但他自評球隊仍是有望衝擊總冠軍的陣容，只是約翰卻以重建心態帶隊，導致雙方沒有共識，「這是我們比較沒有默契地方。」 選擇讓沒有總教練經驗的洪志善擔任總教練，毛加恩提到，很早就看好洪志善未來踏上教練道路，畢竟洪志善平常扮演球員、教練間橋梁，不僅了解球員特質，同時具備高籃球智商，「我們對他相當信任，希望幫助國王回到軌道上，剛好他有傷有時間順便復健，帶給球隊更多價值。」 毛加恩打趣表示，這兩天接到100通經紀人的電話、收到很多訊息，但他坦承短時間內不會找新的教練，目前尊重洪志善的帶隊方式，相信洪志善能把今年好的東西帶給球員，「至少快樂打球，讓球員打得有熱情。」（編輯：李錫璋）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["TPBL", "新北國王", "洪志善", "林書豪", "籃球", "曼尼高", "毛加恩"], "crawled_at": "2025-11-13T08:52:49.515857"}
{"source": "cna", "article_id": "202511120373", "url": "https://www.cna.com.tw/news/aspt/202511120373.aspx", "title": "BWF熊本羽賽台灣內戰 周天成逆轉蘇力揚闖頭關", "content": "（中央社記者陳容琛新北12日電）BWF超級500系列的日本熊本羽球大師賽，今天上演「台灣內戰」，「台灣一哥」周天成在男單首輪，以11比21、21比18、21比17上演逆轉勝，打敗蘇力揚，順利晉級次輪。 世界排名第6的周天成，本週以男單第2種子之姿，前進日本熊本大師賽；首輪就對上自家人、世界排名38名的蘇力揚，雙方過去僅留下1次對戰紀錄，當時周天成以直落二取勝。 睽違10個月再度正面交鋒，周天成在首局開打後陷入苦戰，不僅幾乎處於落後局面，還帶著5比11進入技術暫停，而且在無法有效限制對手情況下，不斷被擴大分差，讓周天成以11比21讓出。 已經沒有退路的周天成，在次局力求反彈，打出5比0的強勢開局，甚至在技術暫停後擴大為8分差，眼看即將順利扳平戰局，周天成卻出現亂流，被對手追到僅剩1分差；所幸經驗豐富的周天成，及時穩住陣腳，在關鍵時刻連得2分，以21比18扳平戰局。 進入決勝第3局，周天成與蘇力揚展開激烈對戰、比分互有領先；在16比16平手時，周天成順利掌握節奏，一波5比1攻勢，直取比賽勝利，有驚無險晉級次輪。闖頭關後，周天成將與泰國新星提拉瑞薩庫（Panitchaphon Teeraratsakul）爭奪男單8強門票。 另外，名列男單第5種子的「左手重砲」林俊易，今天在男單首輪對上加拿大華裔好手楊燦，花費38分鐘就以21比19、21比16延續對戰連勝的紀錄，同時終結個人連4站世界羽球總會（BWF）巡迴賽首輪止步陰霾。（編輯：吳素柔）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": [], "crawled_at": "2025-11-13T08:52:52.430208"}
{"source": "cna", "article_id": "202511120387", "url": "https://www.cna.com.tw/news/aspt/202511120387.aspx", "title": "東京聽奧倒數計時 賴總統秀手語「台灣加油」", "content": "（中央社記者陳容琛新北12日電）2025東京達福林匹克運動會（簡稱東京聽奧）將於11月15日至26日登場，總統賴清德今天透過影片為台灣代表團加油打氣，並聯手網球女將林家文，親自示範手語「台灣加油」。 達福林匹克運動會是全球聽障運動員最高層級的賽事，這次台灣代表團遴選11項競賽種類，共計76名選手、20名教練參賽，搭配醫療團隊、手語翻譯員等後勤團隊，代表團總人數達150人，是自2009年台北市主辦聽奧會以來的最大規模，目標突破上屆3金13銀14銅的成績。 其中，最受矚目的是台灣網球女將林家文，在過去兩屆聽奧進帳3金、2銀，這次東京聽奧則征戰女單、混雙項目，力拚連3屆登上頒獎台紀錄；她還特別做了中華民國國旗配色美甲，希望在4年1次的夢想舞台完成奪牌目標。 隨著東京聽奧進入倒數，賴總統特地在選手出發前以錄影形式加油打氣，並稱讚林家文在上屆拿到1金、2銀「實在厲害、真不簡單」；林家文則回應，將繼續努力，而且這次有很多台灣優秀運動選手參加。 影片最後，賴總統更攜手林家文親自示範手語「台灣加油」，用行動表達對運動員的支持與祝福。（編輯：吳素柔）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["總統賴清德", "台灣加油", "林家文"], "crawled_at": "2025-11-13T08:52:54.826755"}
{"source": "cna", "article_id": "202511120321", "url": "https://www.cna.com.tw/news/aloc/202511120321.aspx", "title": "捷運三鶯線通車倒數 新北拚觀光與庶民經濟", "content": "（中央社記者黃旭昇新北12日電）新北捷運三鶯線預計年底完工，明年報初勘、履勘後可望通車。新北市政府今天表示，捷運局應結合美術館、陶博館與鶯歌陶瓷等觀光資源，發展庶民經濟刻不容緩。 新北市政府觀光旅遊局長楊宗珉今天在市政會議專題報告指出，隨著捷運三鶯線即將通車，鶯歌與三峽區將更緊密融合為「三鶯文創生活圈」，帶動地方創生與藝文觀光。 他說，三鶯線串接鶯歌陶瓷博物館、新北市美術館與三峽老街商圈，為市民與旅客開啟全新藝文旅遊動線。 文化局長張䕒育表示，文化是觀光的靈魂，能讓旅客體驗更多人文與產業魅力。文化局也配合推動瑞芳「瑞三礦業整煤廠」再生計畫，以「修舊如舊」理念結合走讀導覽，展現礦業修復與文化保存成果。 市長侯友宜在會中強調，推動觀光不是觀旅局一個單位的事，三鶯線通車是「重中之重」。他指出，捷運局長李政安「可以做得更多」，行銷不應僅止於車廂彩繪的圖騰，而要結合地方產業與節慶活動，讓捷運成為旅遊便利工具。他說，若僅依靠美術館等藝文場館，難以帶動夜市等庶民消費經濟。 新北捷運公司董事長林祐賢接受中央社記者訪問表示，捷運公司全力配合三鶯線觀光行銷，持續與相關單位密切聯繫，通車後在軟硬體都將全力支援。 侯友宜會後受訪指出，新北市擁有山海兼具、多元文化的特質，極具發展觀光休閒產業的潛力。隨著捷運三鶯線與淡江大橋即將完成，市府將結合「青春山海線」旅遊路線，推出系列文創與觀光活動，展現城市新亮點。（編輯：李錫璋）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["新北捷運三鶯線", "楊宗珉", "新北市美術館", "侯友宜", "李政安", "鶯歌陶瓷博物館", "捷運局", "林祐賢"], "crawled_at": "2025-11-13T08:52:57.651558"}
{"source": "cna", "article_id": "202511120331", "url": "https://www.cna.com.tw/news/aloc/202511120331.aspx", "title": "林口AI園區開發率低 侯友宜：評估調整招商條件", "content": "（中央社記者王鴻國新北12日電）新北市林口工一工業區規劃成為AI智慧產業園區，但僅3家廠商動工進駐，國民黨議員蔡淑君批開發率低。市長侯友宜表示，評估調整招商條件，希望進駐廠商能愈多愈好。 新北市議會今天進行市政總質詢，蔡淑君質疑工一工業區為何改叫AI智慧產業園區，推了2年多，土地100多公頃，卻僅有艾司摩爾（ASML）等3家廠商動工，開發率低，不要AI最後變GG（喻完蛋了）。 經發局長盛筱蓉說，因為有艾司摩爾（ASML）進駐，才會推動為AI智慧產業園區，目前整體開發率約14%，共有11件申請案，其中僅艾司摩爾等3家動工進駐，其他仍在審查中。 市長侯友宜表示，工一定位為AI智慧產業園區，審查條件較嚴格，以確保進駐廠商符合產業方向，開發過程緩慢，他將指示經發局評估是否有必要調整招商審查條件，希望進駐廠商能愈多愈好，最好能引進有名廠商，兼顧招商與產業發展速度。 蔡淑君詢問進度，希望國產署盡快給新北市一個明確方向，讓林口媒體產業園區C、D區招商不再空轉。 侯友宜說，C、D區招商因三立公司撤案，規劃爭取輝達（NVIDIA）進駐又不成，因此，這塊地雖是寶地，市府仍將與國產署討論是否合併招商，或由地方來主導開發。 蔡淑君指出，林口區有許多未解編的山坡地，特別是人口稠密的建成商業區，因山坡地有限高管制，會降低民眾都更改建意願，進而引發民怨。希望能解編將有助加速都市更新。 侯友宜表示，林口山坡地解編問題，有其歷史背景，市府會做得更好，也會儘快處理，農業局相關單位11月24日會再開會討論。（編輯：張銘坤）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["林口區", "農業局", "侯友宜", "輝達", "蔡淑君", "經發局", "新北市", "盛筱蓉", "艾司摩爾"], "crawled_at": "2025-11-13T08:52:59.767362"}
{"source": "cna", "article_id": "202511120336", "url": "https://www.cna.com.tw/news/aloc/202511120336.aspx", "title": "台北國際青年科學論壇 打造跨國高中生交流平台", "content": "（中央社記者楊淑閔台北12日電）台北市教育局今天表示，「2025台北國際青年科學論壇（TIYSF）」11、12日在北一女中舉行，計6國、27校參與。台北市長蔣萬安說，此為國內首創為高中生打造的國際科學交流平台。 教育局發布新聞說明，這場論壇吸引來自日本、新加坡、越南、泰國及馬來西亞共9所高中，以及國內18所高中，合計逾150名高中生參與。 論壇為期2天，圓滿落幕。蔣萬安昨天出席時說，北市的教育理念是「向世界學習，開創教育新格局」，而輝達（NVIDIA）選擇將海外總部設在台北市，除因台北市具備科技創新及供應鏈生態聚落發展等優勢，人才匯聚也獲企業看重。 他進一步說，這場論壇是北市領先全國，為高中生打造的國際科學交流平台，期許學生跨越國界、與世界接軌，成為引領未來的力量。 教育局補充，11日論壇首日，由諾貝爾物理學獎得主、石墨烯之父Andre K. Geim進行主題演講，引領學子展開一場知識與靈感交織的思考饗宴；下午由北一女中教師團隊帶領學生分組進行科學實作。 第二天上午辦理大師講座，邀請中央研究院院士牟中原、國立台灣大學資訊工程學系教授蕭旭君，以及台積電處長張孟凡，與學子共同探討前瞻科技等議題。 接著下午進行「台北城市探索」，由北一女中的綠衣使節扮演城市大使，與來自海外及外縣市的學生走讀台北地標、品嚐美食、體驗台北城的文化脈動。（編輯：張銘坤）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["教育局", "台積電", "輝達", "蔣萬安", "北一女中", "台北市"], "crawled_at": "2025-11-13T08:53:02.568209"}
{"source": "cna", "article_id": "202511120345", "url": "https://www.cna.com.tw/news/aloc/202511120345.aspx", "title": "馬太鞍溪暴漲明利村淹水2天 水利署拋鼎塊阻水", "content": "（中央社記者張祈花蓮縣12日電）受颱風外圍環流及東北季風影響，馬太鞍溪水暴漲，從左岸無堤防處沖進萬榮鄉明利村，水利署持續在進水點拋鼎塊阻水，但已2天大水仍未退去，災民無奈看著住家被洪水淹得愈來愈高。 經濟部水利署長林元鵬今天視察萬榮鄉明利村，他表示，目前持續在進水點拋大型鼎塊阻水，但沒辦法立刻阻斷，因此同步在下游處用太空包或防水擋板加強防護。 林元鵬說，流進明利村的溪水漫淹至台9線，再流入長橋排水系統後，匯入花蓮溪，因此確保排水系統順暢，就可避免災情擴大。 花蓮縣長徐榛蔚與建設處長鄧子榆視察長橋排水系統，確認水流於台9線231公里處匯入長橋區域排水系統，將與中央保持密切聯繫，即時監測，隨時調度防汛人力與機具。 住在明利村3鄰的受災戶表示，堤防末段原本有用消波塊擋著，因疏濬移開方便工程車進出，這次颱風前沒有堆回去，導致溪水有破口沖進村子內，村長災前也有反映，當時得到的回應是不會有事，現在出事了能怎麼負責。 也有受災戶說，每天在高處看著住家一天淹得比一天高，還有人看著自己的家被沖走，家、農地都毀了。住在4鄰的朝姓住戶則說，整棟房子泡在水裡，未來還是希望能搬回家，但堤防一定要延伸，才能住得安心。 萬榮鄉公所統計，明利村受影響區域共31戶，包括19戶住家及12戶工寮，共撤離58人，其中25人依親，33人安置於萬榮國小活動中心。 另外，0923馬太鞍溪堰塞湖溢流重災區佛祖街、北富村等區域，歷經這次豪雨考驗，徐榛蔚今天下午視察後表示，目前一般排水及雨水下水道尚能正常運作，局部低窪地區有短暫積水狀況，已由建設處協助排除，並推動改善工程。 林業保育署花蓮分署監測，馬太鞍溪堰塞湖在颱風鳳凰期間，溢流口因湖水沖刷下切，水位下降9.3公尺，水量減少約96萬立方公尺，蓄水量約69萬噸，兩邊側坡雖有局部崩塌，溢流穩定，未見新阻塞。 鐵路部分，台鐵東部幹線樹林至花蓮間對號列車，晚間6時許陸續恢復正常行駛、花蓮至台東間停駛；區間（快）車樹林到台東間恢復正常行駛。 台9線花蓮往台東方向道路中斷，小客車可改走縣道193線，大型車改行駛台11線。（編輯：謝雅竹）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["馬太鞍溪", "林元鵬", "謝雅竹", "農地", "花蓮溪", "徐榛蔚", "台9線", "水利署"], "crawled_at": "2025-11-13T08:53:04.967820"}
{"source": "cna", "article_id": "202511120348", "url": "https://www.cna.com.tw/news/aloc/202511120348.aspx", "title": "颱風鳳凰減弱 嘉縣撤銷山、海危險區域管制", "content": "（中央社記者蔡智明嘉義縣12日電）嘉義縣政府今晚6時半發布公告，據中央氣象署資料顯示，嘉義縣已非輕度颱風鳳凰海上、陸上颱風警報區，因此撤銷登山遊憩區、行水區域、沿海危險區域管制。 嘉義縣府說，因應災害應變中心災害防救需求，昨晚公告「阿里山鄉、大埔鄉、竹崎鄉、梅山鄉、中埔鄉及番路鄉等登山遊憩區，東石鄉、布袋鎮、義竹鄉等沿海地區及各商港、漁港及八掌溪、赤蘭溪、朴子溪、牛稠溪、三疊溪、北港溪等行水區域範圍」為限制或禁止人民進入或命其離去的範圍。 嘉義縣府表示，據中央氣象署資料，嘉義目前已脫離颱風鳳凰海上陸上颱風警報區，因此撤銷危險區域管制。（編輯：陳清芳）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["颱風鳳凰", "義竹鄉", "中央氣象署", "嘉義縣", "朴子溪", "北港溪", "八掌溪"], "crawled_at": "2025-11-13T08:53:07.343546"}
{"source": "cna", "article_id": "202511120389", "url": "https://www.cna.com.tw/news/aloc/202511120389.aspx", "title": "新北瑞芳等7區紅黃線路段13日上午7時起恢復管制", "content": "（中央社記者黃旭昇新北12日電）新北市政府今晚表示，明天正常上班、上課。瑞芳、平溪、雙溪、貢寮、石碇、坪林及烏來等7個行政區，明天（13日）上午7時起，道路紅黃線恢復管制，請車輛儘速駛離。 市府今天晚間發布簡訊表示，7個行政區13日恢復交通道路紅黃線管制；另外，新北市7個行政區、部分山區及濱海地區，公共自行車Youbike，明天（13日）上午5時起恢復營運。 至於水上運輸，淡水河藍色公路載客船舶，自13日起恢復正常營運。 觀光風景區部分，新北市十分瀑布公園、猴硐煤礦博物園區及各遊（旅）客服務中心，今天起已經恢復服務。但因應新店溪青潭堰調節性放流，新店溪水流過急，碧潭水上腳踏車今天暫停營運、碧潭裝置藝術暫停展出。（編輯：張銘坤）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["瑞芳", "貢寮", "烏來", "坪林", "碧潭", "新店溪", "新北市", "石碇", "YouBike"], "crawled_at": "2025-11-13T08:53:09.429728"}
{"source": "cna", "article_id": "202511130015", "url": "https://www.cna.com.tw/news/aloc/202511130015.aspx", "title": "道路中斷 台東土坂國小13日停課停班", "content": "（中央社記者盧太城台東縣13日電）台東連日下雨，造成台東縣達仁鄉土坂部落聯外道路中斷，為顧及師生上班上課安全，土坂國小今日停止上班上課。（編輯：徐睿承） 1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": ["土坂部落", "達仁鄉", "台東縣"], "crawled_at": "2025-11-13T08:53:12.101755"}
{"source": "cna", "article_id": "202511120355", "url": "https://www.cna.com.tw/news/aloc/202511120355.aspx", "title": "颱風將離開 阿里山森林遊樂區預計13日恢復開園", "content": "（中央社記者蔡智明嘉義縣12日電）受颱風鳳凰影響，嘉義縣今天停班停課，阿里山國家森林遊樂區配合休園；據中央氣象署預報，颱風將於明天離開台灣並減弱為熱帶性低氣壓，遊樂區預計明天上午8時恢復開園。 林業及自然保育署嘉義分署今天發布新聞稿表示，已動員人力全面巡查阿里山國家森林遊樂區與現場環境整備作業，預計明天上午8時恢復開園；觸口自然教育中心、眠月線、台灣一葉蘭自然保留區及鰲鼓濕地森林園區亦恢復開放。 嘉義分署提醒民眾，颱風過後受其外圍環流影響，山區仍可能有局部豪大雨，呼籲遊客留意當地天氣及公路局道路最新資訊，務必注意自身安全。更多育樂場域最新開放資訊，請至「台灣山林悠遊網」查詢。（編輯：謝雅竹）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["颱風鳳凰", "眠月線", "謝雅竹", "林業及自然保育署嘉義分署", "中央氣象署", "鰲鼓濕地森林園區", "嘉義縣", "停班停課", "阿里山國家森林遊樂區", "觸口自然教育中心"], "crawled_at": "2025-11-13T08:53:14.876834"}
{"source": "cna", "article_id": "202511120325", "url": "https://www.cna.com.tw/news/asoc/202511120325.aspx", "title": "涉勾結黑幫詐團洩密 檢警拘提律師到案", "content": "（中央社記者劉世怡台北12日電）檢警獲報，3名律師為竹聯幫弘仁會陳姓成員為首的假投資詐欺集團辯護時，涉嫌洩密給其他共犯，已諭令3人交保。檢警再查出孫姓律師也涉嫌洩密，今天發動搜索拘提行動。 檢警獲報，以竹聯幫弘仁會陳姓成員為首的投資詐欺集團水房於民國110年4月間至今，透過網路廣告誘騙投資高報酬，已知被害人超過120人，詐騙受害金額逾新台幣3.5億元。 檢警另查出，此假投資詐欺集團的鄭姓律師，與單姓律師、秦姓律師分工合作，涉嫌在陪同車手偵訊時，利用通訊軟體拍攝筆錄，並傳給詐欺集團上層，或於利用律見羈押禁見的車手時，將其供詞內容洩密給詐欺集團共犯。 檢警今年9月間發動搜索並拘提鄭姓等3名律師，北檢檢察官複訊後，諭令3人各以新台幣200萬元、80萬元、50萬元交保。 檢警經分析卷證後，近期查出孫姓律師也涉犯洩密罪，因此在今天發動搜索並拘提到案。孫男經警詢後，移送北檢複訊。（編輯：張銘坤）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["律師", "竹聯幫弘仁會", "北檢"], "crawled_at": "2025-11-13T08:53:16.842150"}
{"source": "cna", "article_id": "202511120339", "url": "https://www.cna.com.tw/news/asoc/202511120339.aspx", "title": "男子趁女兒熟睡猥褻 新竹地院判刑7月", "content": "（中央社記者郭宣彣新竹縣12日電）新竹1名男子與妻子感情生變，妻女回娘家居住，男子在探望妻女並留宿時，趁女兒熟睡，以手碰觸女兒私密處，新竹地方法院依成年人故意對少年犯乘機猥褻罪，將男子判刑7月。 新竹地方法院7日判決書指出，男子與妻子感情不睦，妻子帶就讀國小的女兒離開並前往娘家居住，男子在探視妻女並留宿時，3人同住一房，男子卻趁女兒熟睡，將身體趴在女兒身上，以手指等部位碰觸女兒的胸部與私密處。 判決書表示，妻子當時察覺異狀並驚醒，立即制止男子行為，事後因女兒告訴學校老師，經學校通報而曝光。 判決書說，男子辯稱是「抱著女兒」，但妻女指述一致，且也有政府社工的訪視紀錄表與性侵害犯罪事件通報表等資料，皆可供佐證。 法官審酌，這名男子不顧女兒的身心健康發展與人倫關係，卻為滿足性慾而乘機猥褻犯行，嚴重戕害女兒人格發展，也造成妻女重大創傷。 法官表示，男子雖稱會盡力與妻女和解，但至今未獲得諒解，依成年人故意對少年犯乘機猥褻罪，將男子判處有期徒刑7月。可上訴。（編輯：李錫璋）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["新竹地方法院"], "crawled_at": "2025-11-13T08:53:19.118414"}
{"source": "cna", "article_id": "202511120342", "url": "https://www.cna.com.tw/news/asoc/202511120342.aspx", "title": "太子集團洗錢案1嫌交保 北檢提抗告遭駁回", "content": "（中央社記者劉世怡台北12日電）北檢偵辦柬埔寨太子集團在台涉洗錢案，檢察官聲押在台幹部5人，北院裁准4人，諭知凃姓被告交保。北檢不服交保裁定，提起抗告。高院今天認定抗告無理由，予以駁回確定。 台灣高等法院表示，合議庭審理後，認原審裁定以凃姓被告涉犯參與犯罪組織、洗錢罪嫌重大，有事實足認有逃亡之虞，惟依卷內事證，並無串證或滅證之虞，經審酌各情，也無羈押必要，而以新臺幣30萬元交保並限制住居，並無違誤。 高院說，檢察官提起抗告雖指本案尚有共犯未到案，凃姓被告有串證、滅證及逃亡之虞，但依凃姓被告到案後情形及卷內相關事證等，並無串證或滅證之虞，即原審諭知強制處分，對凃姓被告而言亦有相當強制性，堪為羈押之替代手段，因此本件抗告無理由，應予駁回，全案確定。 另一方面，台北地院今天表示，媒體關注太子集團在台涉洗錢案「劉姓女特助以15萬元交保」部分，為免誤解，強調此為檢察官於偵查階段依職權命劉女具保候傳，即劉女交保並非法院所為的裁定，明顯與凃姓被告交保情形不同。 以陳志為首的太子集團在柬埔寨從事詐欺犯罪，並於多國建立龐大企業網絡進行洗錢，美國聯邦檢察官已於10月8日對陳志等人提起公訴，且美國財政部海外資產控制辦公室（OFAC）也將此集團在台灣境內所設9家公司及3名國人列入制裁名單，於10月14日對外公告。 台北地檢署接獲相關訊息後，隨即於10月15日主動分案調查釐清太子集團在台洗錢等相關犯行，11月4日指揮警調多個單位，展開搜索、拘提行動，分47路搜索集團在台組織高級幹部、成員的住居所及天旭公司、顥玥公司、尼爾公司、台灣太子公司、聯凡公司等處，並拘提被告、通知多名證人到案。 檢察官訊問後，認被告王昱棠、辜姓女主管、邱姓、李姓、凃姓等5名被告，涉犯組織犯罪防制條例、洗錢、意圖營利賭博等罪嫌，犯罪嫌疑重大，有勾串、滅證之虞，向台北地方法院聲請羈押禁見。 北院審酌案情與證據後，6日凌晨裁定辜姓女主管羈押禁見，晚間裁定王昱棠、邱姓、李姓被告羈押禁見，凃姓被告則以新台幣30萬元交保。 北檢對凃姓被告交保部分提起抗告，抗告案由台灣高等法院審理。（編輯：林恕暉）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["柬埔寨太子集團", "陳志", "交保", "北檢", "洗錢", "台灣高等法院", "台北地檢署", "台北地方法院"], "crawled_at": "2025-11-13T08:53:21.085093"}
{"source": "cna", "article_id": "202511120356", "url": "https://www.cna.com.tw/news/asoc/202511120356.aspx", "title": "蘇澳溪分洪道多21億 卓揆：納入河川改善計畫預算", "content": "（中央社記者沈如峰宜蘭縣12日電）宜蘭蘇澳溪分洪隧道工程經費原訂新台幣54億餘元，但因原物料上漲等因素，經費增加21億餘元未定案。行政院長卓榮泰今天視察時宣布，新增預算會納入4年1000億元「因應氣候變遷縣市管河川及排水整體改善計畫」，也盼立法院支持。 經濟部水利署第一河川分署今天說明，民國99年梅姬風災逼近台灣，曾造成蘇澳鎮嚴重淹水災情。為解決宜蘭水患，中央在2023年核定興建國內第2座分洪隧道工程「蘇澳溪分洪隧道工程」，金額54億餘元。完工後，可降低蘇澳鎮淹水風險、減少蘇澳港淤積，維持航港運作，且分洪土砂也能補充蘇澳內埤海岸逐漸流失的砂源。 第一河川分署表示，但之後因應原物料價格上漲，依宜蘭縣政府所送修正計畫，新增21億元工程經費，總金額調升至75億多元，預定完工期程延至118年。 因應蘇澳昨天又發生嚴重淹水災情，蘇澳溪分洪隧道工程又引起關注，卓榮泰今天下午前往當地視察工程進度。 「多出來21億元經費哪裡來？」卓榮泰提到，明年中央政府總預算中有核定一筆4年1000億元的「因應氣候變遷縣市管河川及排水整體改善計畫」。在經濟部等單位討論下，已同意將蘇澳溪分洪隧道工程的新增預算列入「因應氣候變遷縣市管河川及排水整體改善計畫」預算中，因此預算不成問題，也拜託立法院支持明年的中央政府總預算。 卓榮泰指出，颱風鳳凰造成宜蘭這麼大雨量，確實非常驚人，「這個雨量下在台北，台北也承受不了」現在要盡快解決水患問題，蘇澳溪分洪隧道工程經費獲國會支持後，他會要求相關施工單位一定要如期如質完成。 隨後，卓榮泰前往蘇澳鎮中山路，了解市區民眾因昨天水患所造成受損情況。 針對後續污泥去除及機具調度等問題。他說，會請經濟部統合協調，並由中央災害應變中心協助統籌各部會資源，調度大型機具支援地方，同時透過公私協力，協調民間廠商一起支援。至於部分住家、商家、攤商及農民所受淹水損害等部分，也會請經濟部及農業部等相關部會秉持「從速、從快」原則，全面給予協助，而對於地方復原重建所需，也會全數到位。 蘇澳鎮長李明哲反映，軍方昨晚出動AAV7兩棲突擊車協助救援居民時，疑因水深且視線不佳，兩棲突擊車在通過街道時不慎輾過2輛拋錨車，幾乎成了廢鐵，這部分損失與賠償希望中央幫忙。 對此，卓榮泰說，遭壓壞的2部車子不用擔心，請軍方安心把工作做好，後勤的事情由中央處理。 宜蘭縣代理縣長林茂盛表示，蘇澳溪分洪隧道工程有它的必要性跟急迫性，懇請卓榮泰支持，以利第一河川分署後續的細部設計及發包。（編輯：張銘坤）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["蘇澳鎮", "林茂盛", "卓榮泰", "宜蘭"], "crawled_at": "2025-11-13T08:53:24.327320"}
{"source": "cna", "article_id": "202511120362", "url": "https://www.cna.com.tw/news/asoc/202511120362.aspx", "title": "8旬婦涉悶死癱瘓50年兒 民團籲另設照顧殺人審理依據", "content": "（中央社記者曾以寧台北12日電）北市8旬婦疑因心力交瘁，悶死癱瘓50年兒，一審判刑2年6月並建請總統特赦，上訴二審中。家總今天表示，盼改善長照重度失能者照顧資源不足問題，並建立照顧殺人事件審理依據。 民國112年5月，台北市1名約80歲母親疑因心力交瘁，涉嫌殺害50多歲重度臥床兒子。一審台北地方法院依法判刑2年6個月徒刑，承審法官建請總統特赦以免除牢獄之災；案經上訴，二審由台灣高等法院審理中。 中華民國家庭照顧者關懷總會今天發布新聞稿表示，對於司法專業人員關注到家庭照顧者「年事已高、自26歲起長達50年時間照顧，歷經疫情打擊，長期處於自責、奉獻與絕望的境地」，提出總統特赦的建議，表達理解與支持。 藉此個案，家總表示，期待國家正視長照制度中，在重度失能者照顧資源的不足的問題，並積極改善；亦呼籲建立類似事件的審理參照標準，將家庭照顧者的身心健康、能力或經濟條件，及照顧者是否未抗拒外援、並窮盡運用長照服務資源的責任等，納入審理考量。 家總指出，其實在112年5月間，立法院司法及法制委員會就曾召開「有關長照悲歌修法」公聽會，當時各界為了解決照顧殺人等實務上因不堪長期負荷而殺害受照護者的問題，提出3種法律上的解決策略。但當時與會的法律學者與實務工作者，對法律修正案保持謹慎，擔心傳達不適當的社會訊息或暗示。 家總表示，當時所提策略包括，第1，修正「刑法」第74條放寬緩刑要件，給予法官將緩刑要件由現行2年適度放寬之立法政策。 第2，修正「刑事訴訟法」第253條之1第1項規定，全面放寬緩起訴條件，使刑法第271條為得檢察官緩起訴處分之立法政策。 第3，在刑法分則中另訂較輕之獨立處罰規定。 家總指出，「照顧悲歌」不僅涉及照顧者的權利與福祉，亦涉及被照顧者的生命權，必須謹慎。期望政府法律部門針對照顧殺人事件的法律責任與處置，有更積極的立法作為，並與社會做更多溝通；亦盼衛生福利部等長照體系建制單位，敦促服務更臻完善，避免悲劇再度發生。（編輯：陳清芳）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["衛生福利部", "北市", "刑事訴訟法", "刑法", "中華民國家庭照顧者關懷總會", "台北地方法院", "台北市"], "crawled_at": "2025-11-13T08:53:27.128946"}
{"source": "cna", "article_id": "202511120388", "url": "https://www.cna.com.tw/news/asoc/202511120388.aspx", "title": "虛擬貨幣洗錢案 檢警再拘提1涉洩密給詐團律師", "content": "（中央社記者黃旭昇新北12日電）新北市刑警大隊偵辦竹聯幫弘仁會成員涉嫌與假投資及假求職詐騙集團勾結，透過虛擬貨幣洗錢約新台幣3億多元。檢警發現多名律師疑洩密給詐團，今天再拘提孫姓律師到案。 新北市刑大發布新聞表示，陳姓犯嫌等10人組成詐團，以「控房」方式拘禁人頭帳戶申請人，再利用人頭帳戶轉帳洗錢，透過解除分期付款、假投資及假貸款等手法詐騙被害人匯款，進一步以虛擬貨幣漂白資金。 檢警追查發現，詐團共詐騙國人122人以上，財損達新台幣3.74億元。 刑大表示，該案與先前破獲的「藍道」杜承哲詐欺集團有關，該集團涉及私行拘禁致4人死亡案。專案小組追查發現，陳姓兄弟疑為詐團金流樞紐，並有律師涉入洩密。 檢警今年9月已搜索拘提鄭姓、單姓、秦姓等3名律師，3人訊問後分別以新台幣200萬元、80萬元、50萬元交保。3人疑在律師接見或陪偵過程中，假裝滑手機實則開啟LINE拍照功能，翻拍警詢筆錄，並將內容傳給上游成員「藍道」杜承哲等人，藉此換取報酬。 市刑大幹員在台北地檢署指揮下，今天再持拘票，前往台北市天母區一間律師事務所，及孫姓律師住處搜索，查扣電腦與手機。 警方說，初步調查，孫姓律師涉嫌洩漏竹聯幫陳姓成員羈押後之偵查秘密，並透過上述鄭姓律師，轉傳給其他詐欺集團成員。警方完成筆錄後，將孫男上銬移送台北地檢署複訊，以釐清案情。 警方呼籲，網路假投資廣告或陌生人推薦的投資管道多為詐騙陷阱，民眾應提高警覺，避免遭受金錢損失。（編輯：李錫璋）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["藍道", "律師", "竹聯幫", "新北市刑警大隊", "虛擬貨幣", "洗錢", "杜承哲", "弘仁會"], "crawled_at": "2025-11-13T08:53:29.953345"}
{"source": "cna", "article_id": "202511120406", "url": "https://www.cna.com.tw/news/asoc/202511120406.aspx", "title": "颱風鳳凰釀88傷累計災情471件 宜蘭花蓮10處仍積淹水", "content": "（中央社記者黃麗芸台北12日電）颱風鳳凰已減弱為熱帶性低氣壓，中央災害應變中心今晚表示，全國累計災情共471件、88人受傷，宜蘭和花蓮仍有10處積淹水未退水；全國土石流紅色警戒發布21條，均在新北市。 颱風鳳凰中央災害應變中心晚間進行第7次工作會報暨情資研判會議，由副指揮官、內政部政務次長董建宏主持。 中央氣象署今晚8時30分已解除鳳凰警報。國家災害防救科技中心表示，坡地易致災區仍有宜蘭縣、花蓮縣、台東縣、雙北市等5縣市山區；且本月東部、南部與中部發生3次地震，須注意坡地地層不穩定的致災風險。 災情監控及搜索救援組截至晚間8時統計資料顯示，累計全國一般災情共計471件（宜蘭縣占達213件），造成88人（宜蘭縣有35人）受傷。 農林漁牧組提醒，全國土石流紅色警戒仍有21條，均在新北市。 另外，花蓮馬太鞍溪堰塞湖部分，因今天天候不佳無法執行無人機空拍，將視明天狀況再執行，以瞭解溢流水道的水流與邊坡穩定情形。 水電維生組表示，全國累計積淹水災情共121件，仍有10件未退水（包括宜蘭縣9件、花蓮馬太鞍明利地區1件）。 另外，花蓮縣萬榮鄉明利村淹水部分，明利部落進入花45縣道處，已再部署太空包防止泥流進入台鐵河底隧道北岸入口及聚落，預計明天上午6時完成；馬太鞍溪溢流口封堵作業，已集結人力、機具徹夜趕辦，若水位持續趨緩，預計明天中午前完成。 水電方面，全國曾停水8809戶，已全數復水；全國曾停電2萬4303戶，仍有宜蘭縣666戶待復電，預計明天中午前完成復電。 海上岸際勸離部分，海委會說，共開立7張舉發單。 疏散撤離組表示，截至晚間8時止，累計10縣（市）政府疏散撤離人數共8546人。分別為宜蘭縣1465人、基隆市3人、新北市611人、雲林縣2人、嘉義縣3人、台南市93人、高雄市348人、屏東縣691人、花蓮縣5317人、南投縣13人。 收容安置方面，截至晚間7時止，共有8縣市開設68處收容安置處所，收容1207人。分別為新北市18人、台南市19人、高雄市41人、屏東縣328人、宜蘭縣57人、花蓮縣742人、基隆市2人。 董建宏最後裁示，請相關單位全力支援地方政府調度救災；並持續注意颱風過後蔬果價格波動，適時進行平抑措施；針對宜蘭災後重建工作，可參考花蓮經驗進行。（編輯：黃名璽）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["颱風鳳凰", "馬太鞍溪", "雙北市", "台東", "董建宏", "新北市", "花蓮", "宜蘭", "中央災變中心", "中央災害應變中心"], "crawled_at": "2025-11-13T08:53:32.028158"}
{"source": "cna", "article_id": "202511130004", "url": "https://www.cna.com.tw/news/asoc/202511130004.aspx", "title": "新北八里社區高樓火警 救出1女無生命跡象", "content": "（中央社記者曹亞沿新北13日電）新北市八里一處社區高樓昨天深夜起火，消防局派員前往灌救，救出1名女性無生命跡象，送醫搶救。目前火勢撲滅，起火原因仍待釐清。 新北市消防局獲報，12日晚間10時許八里區中華路二段一處社區高樓發生火警，起火點位於14樓，消防局立即派遣24車60人前往搶救，目前火勢已撲滅，現場救出一名女性呈現OHCA（到院前心肺功能停止）狀態，緊急送醫搶救。詳細起火原因仍待釐清。（編輯：陳正健）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": ["女性", "OHCA", "消防局", "新北市", "火警", "八里"], "crawled_at": "2025-11-13T08:53:34.651100"}
{"source": "cna", "article_id": "202511120385", "url": "https://www.cna.com.tw/news/ahel/202511120385.aspx", "title": "今彩539第114274期開獎", "content": "（中央社台北12日電）今彩539第114274期開獎，中獎號碼04、01、14、22、09。3星彩中獎號碼781，4星彩中獎號碼8550。 實際中獎獎號以台彩公布為準。1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": [], "crawled_at": "2025-11-13T08:53:37.717344"}
{"source": "cna", "article_id": "202511120390", "url": "https://www.cna.com.tw/news/ahel/202511120390.aspx", "title": "颱風鳳凰警報解除 宜蘭東澳嶺近3天雨量逾千毫米", "content": "（中央社記者張雄風台北12日電）氣象署今晚8時30分解除鳳凰颱風警報，統計10日至今晚8時，總累積雨量以宜蘭東澳嶺1065毫米最多，蘇澳、基隆也刷新11月單日最高雨量紀錄。明天北台灣轉涼，白天高溫約20至22度。 中央氣象署今天晚間表示，第26號颱風鳳凰已減弱為熱帶性低氣壓，今天晚間8時30分解除颱風警報。 熱帶性低氣壓（原颱風鳳凰）晚間8時中心位置在北緯22.0度，東經120.8度，即在鵝鑾鼻的北北西方約10公里處，以每小時31公里速度，向東北進行。中心氣壓1000百帕，近中心最大風速每秒15公尺。 氣象署科長林秉煜在颱風記者會中表示，鳳凰的中心已於今晚7時40左右於屏東縣恆春鎮登陸，並於晚間8時減弱為熱帶性低氣壓，預計未來向東北移動，對台南以南、台東及恆春半島的影響程度已降低。 林秉煜表示，氣象署持續發布熱帶性低氣壓特報，並有豪雨及強風特報。受其外圍環流影響，今晚至明天北海岸及台東縣山區有局部大雨或豪雨，基隆、高屏地區、宜花東地區及台北市山區仍要留意有局部大雨發生。 林秉煜說，10至11日受到颱風鳳凰外圍環流及東北季風共伴影響，雨勢顯著，統計自10日起至今天晚間8時，總累積雨量以宜蘭東澳嶺1065毫米最多，新北大粗坑753毫米、台北市擎天崗約570毫米、台東縣金針山473毫米。 林秉煜指出，統計颱風警報期間，單日最大雨量宜蘭冬山在11日達795毫米。另外，在宜蘭蘇澳648.5毫米、基隆269毫米，皆刷新該氣象站11月單日最大雨量紀錄。 林秉煜提到，颱風影響期間各沿海地區有7至10級強陣風，其中東吉島、蘭嶼有12級強陣風；各沿海有3至5公尺浪高，其中馬祖、小琉球、東沙島海面有6至7公尺浪高。 林秉煜提醒，明天持續受東北季風影響，北台灣下雨機率偏高，且白天高溫降至約攝氏20至22度，與今天高溫28度相比偏涼，偏涼的氣溫會持續至14日；14、15日東北季風減弱、氣溫稍微回升；但17日起下一波東北季風增強，各地低溫16至18度，高溫約18至22度，要留意溫差。（編輯：李錫璋）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["颱風警報", "強陣風", "氣象署", "外圍環流", "雨量", "蘇澳", "熱帶性低氣壓", "東沙島", "鳳凰", "基隆", "恆春半島", "林秉煜", "小琉球"], "crawled_at": "2025-11-13T08:53:40.439749"}
{"source": "cna", "article_id": "202511120397", "url": "https://www.cna.com.tw/news/ahel/202511120397.aspx", "title": "鳳凰減弱為熱帶低壓 11/13全台僅花蓮1里1村停班課", "content": "（中央社台北12日綜合報導）颱風鳳凰已減弱為熱帶性低氣壓，明天全台22縣市除花蓮縣鳳林鎮長橋里、萬榮鄉明利村停班停課外，其餘皆正常上班、上課。 花蓮縣府今天晚間宣布，鳳林鎮長橋里、萬榮鄉明利村明天停止上班、上課，其餘地區正常上班、上課。 新北市府表示，因尚未列入警戒區，明天正常上班、上課。 桃園市政府表示，未列入警戒區，明天照常上班上課。 台北市、基隆市同樣也正常上班上課。 台中市政府表示，依據交通部中央氣象署資訊，宣布台中市明天正常上班、正常上課。 南投縣政府宣布，南投縣明天正常上班、正常上課；另外，農業部林業及自然保育署南投分署今天表示，奧萬大、合歡山國家森林遊樂區預計明天恢復開園，天池山莊因能高越嶺國家步道沿線仍有多處崩塌、落石，考量安全持續封閉，開放時間將適時發布。 雲林縣政府表示，依據中央氣象署最新預報資訊，雲林縣明天未達停班停課標準，因此照常上班、照常上課。縣府持續嚴密監控颱風動態，隨時準備應對各種狀況，也請民眾提高警覺，注意安全。 彰化縣政府宣布，明天正常上班、正常上課，縣府提醒民眾，出行仍應注意安全。 宜蘭縣政府表示，明天縣內恢復正常上班上課。 連江縣無災情通報，明天也正常上班上課。 此外，稍早已有苗栗縣、新竹縣市、台東縣、金門縣、高雄市、屏東縣、台南市、嘉義縣市、澎湖縣宣布明天正常上班、正常上課。（編輯：謝雅竹）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["明利村", "上班上課", "熱帶性低氣壓", "澎湖縣", "雲林縣", "停班停課", "花蓮縣", "台南市", "鳳凰", "颱風", "嘉義縣市", "萬榮鄉", "屏東縣", "南投縣", "台中市"], "crawled_at": "2025-11-13T08:53:42.734462"}
{"source": "cna", "article_id": "202511120400", "url": "https://www.cna.com.tw/news/ahel/202511120400.aspx", "title": "台鐵13日上午各線多恢復正常 3列次改始發站", "content": "（中央社記者黃巧雯台北12日電）颱風鳳凰警報解除，台鐵今晚公布明天中午前列車行駛資訊，東、西部幹線與南迴線皆恢復正常行駛；另蘇澳至蘇澳新站間路線掏空影響，3列次改由蘇澳新站始發，山嵐號則停駛1天。 根據中央氣象署最新資料顯示，第26號颱風鳳凰中心已於今晚7時40分左右在屏東縣恆春鎮登陸，並於晚間8時減弱為熱帶性低氣壓，氣象署在晚間8時30分解除颱風警報。 台鐵公司發布新聞稿，公布明天中午12時前各級列車行駛概況，東部幹線、西部幹線與南迴線皆恢復正常行駛。 支線部分，台鐵指出，平溪線全日辦理公路接駁，而深澳線、內灣線、集集線、沙崙線正常行駛。 因受蘇澳至蘇澳新站間路線掏空影響，台鐵表示，明天4007次、4003次、4113次改由蘇澳新站始發，蘇澳站首班車為4123次（清晨6時48分）開。山嵐號6676次及6677次明天停駛1天。 有關退、換票及改乘相關訊息，台鐵說明，自發布海上颱風警報日起至解除海上颱風警報日止，購買上述期間內各級列車車票旅客，可自乘車日起1年內，持未經使用車票，至各車站辦理退票，免收手續費。（編輯：吳素柔）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["颱風鳳凰", "海上颱風警報", "颱風警報", "山嵐號", "熱帶性低氣壓", "台鐵"], "crawled_at": "2025-11-13T08:53:45.362854"}
{"source": "cna", "article_id": "202511120402", "url": "https://www.cna.com.tw/news/ahel/202511120402.aspx", "title": "今彩539第114274期 頭獎1注中獎", "content": "（中央社台北12日電）今彩539第114274期開獎，中獎號碼04、01、14、22、09；派彩結果，頭獎1注中獎，獎金新台幣800萬元。 貳獎196注中獎，每注獎金2萬元。 3星彩中獎號碼781，壹獎79注中獎，每注獎金5000元。 4星彩中獎號碼8550，壹獎9注中獎，每注獎金5萬元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["開獎", "台灣彩券", "台彩公司", "今彩539"], "crawled_at": "2025-11-13T08:53:48.158756"}
{"source": "cna", "article_id": "202511135001", "url": "https://www.cna.com.tw/news/ahel/202511135001.aspx", "title": "早安世界》蘇澳再現嚴重水患 卓榮泰：分洪道多21億預算納入計畫", "content": "受颱風鳳凰外圍環流影響，11日晚間蘇澳鎮豪雨成災，積水最深處超過1層樓高，警消及軍方出動AAV7兩棲突擊車與橡膠艇，協助老弱婦孺撤離至安置所。12日上午，鎮內積水幾乎已全消退，留下滿是泥濘的街道，民眾忙著整理家園。位於蘇澳的 也淹水，30多輛旅客車輛受影響，業者表示房費全免，並啟動保險理賠程序。 指出，有助於避免蘇澳溪洪水外溢的分洪隧道工程經費，因原物料上漲增加21億餘元，迄未定案， 12日決定把這筆預算納入河川改善計畫，盼立法院支持。（ ） 颱風鳳凰襲台，馬太鞍溪河水再次暴漲，洪水從萬榮側堤防末端沿著產業道路沖入萬榮鄉明利村的明利社區、排水溝渠三和水稻育苗中心等處。外界質疑是因水利署不補先前破損的堤防才釀災，水利署澄清指出，該處原本就沒有堤防，10日起已派人力、機具導水，12日也加派20人10輛機具可完成防堵作業。（ ） 彰化文雅畜牧場雞蛋被檢出芬普尼超標，縣府10日再採樣送驗，蛋雞羽毛也檢出含芬普尼，且數據還比雞蛋高。 表示，牧場飼主涉違反「動物用藥品管理法」，將移檢調單位偵辦。彰縣府指出，芬普尼屬農藥，不可用在養雞場，雞農雖否認使用芬普尼，仍依違反動物用藥品管理法裁罰12萬元。 說明，已回收約2萬多顆，文雅畜牧場全面移動管制，並啟動逐批採檢程序。（ ） 中國當局近日揚言對民進黨籍立委沈伯洋發布國際通緝，引發關注。前軍情局長劉德良12日接受中央社專訪指出，這是中共運用輿論戰、法律戰與心理戰的「三戰」手法，目的在對台施加壓力，意圖恫嚇並分化台灣社會。劉德良指出，這類法律戰術過去多限於中國境內，如今針對特定台灣人士發布國緝通緝，顯示中共對台統戰與滲透策略已進入收網階段，目的在於「嚇阻你不敢出國」，許多國家與中國有引渡協議，若不慎赴相關國家，恐面臨被引渡至中國的風險。（ ） 台北市議會12日審議市府與新光人壽合意終止T17、T18地上權案，經大會討論通過，獲多數議員支持。北投士林科技園區這兩塊基地的地上權原本由新壽取得，台北市政府與新壽協商合意解約後，將以專案設定地上權提供給輝達建設成為在台灣的總部。李四川透露，輝達預定下週派員拜訪市長蔣萬安，屆時將詢問輝達在台北分公司籌劃及討論專案設定地上權年限等內容。（ ） 日本政府正在研議把國際觀光旅客稅（出國稅），從現行的1000日圓提高到3000日圓（約新台幣610元）以上，並有意把增加的稅收用於因應觀光公害帶來的亂象，如交通機關混亂與遊客違規。據「每日新聞」報導，日本政府2019年起向訪日外籍客與出境旅客，開徵每人1000日圓（約新台幣204元）出國稅。這項措施在2023年度為日本政府帶來399億日圓的稅收。（ ） 泰國8日實施新版酒精飲料管制法，禁止民眾在禁酒時段自午夜至上午11時以及下午2時至5時期間，在餐廳或商業場所飲酒，違者最高可罰1萬泰銖（約新台幣9500元）。這是泰國首次對飲酒顧客開罰，直接規範飲酒行為。外界憂心此舉恐衝擊旅遊與夜店業者，公共衛生部澄清，新法旨在加強宣導與教育，目前僅有公衛官員可開罰，警方不能開罰單。（ ） 「大西洋經向翻轉環流（AMOC）」將熱帶地區的溫暖海水北送，有助於維持歐洲冬季氣候溫和。若AMOC崩潰，可能引發現代版冰河期，造成北歐冬季氣溫驟降、降雪與冰層大幅增加。AMOC在約1萬2千年前的上一次冰河時期前崩潰過。冰島氣候部長表示，隨著氣候暖化加劇與溫室氣體排放持續升高，冰島不能掉以輕心。冰島政府已將此列為國家安全疑慮與生存威脅，並著手擬定最壞情境的應對策略。（ ） 新北市觀光旅遊局在八里左岸設置淡江大橋即時影像，13日正式啟用，畫面直對淡水河出海口，天氣好時，淡江大橋與漁人碼頭情人橋襯托淡江夕照的「雙橋拱日」將可一覽無遺。新北觀旅局表示，淡江大橋將於明年5月通車，以「海天新門戶」之姿，串聯淡水、八里、金山與貢寮等沿線景點，建構完整的「青春山海線」旅遊圈。（ ） 被譽為貓奴身分證的夢幻號碼「CAT」車牌12日決標，交通部公路局台北市區監理所基隆監理站說，這波「CAT」車牌競標，總決標金額約2025萬元。天字第一號的CAT-0001結標金額為6萬1000元，最夯的為諧音「發發發發」的尾號8888車牌，共有130次出價紀錄，最終決標金額新台幣57萬6000元。令人意外的是CAT-3388，也標出16萬1000元。（ ） 以下平台上午8時同時發布早安世界，給你最精華的新聞摘要！ 、 、 、 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": [], "crawled_at": "2025-11-13T08:53:50.955376"}
{"source": "cna", "article_id": "202511080130", "url": "https://www.cna.com.tw/news/ait/202511080130.aspx", "title": "太空中心：疑受美政府停擺影響 齊柏林衛星發射再延期", "content": "（中央社記者潘姿羽台北8日電）國家太空中心今天表示，疑似受到美國政府預算未過影響波及，福衛八號首枚衛星「齊柏林衛星」（FS-8A）發射日再度延期，現在發射時間未定。 國家太空中心表示，齊柏林衛星搭乘SpaceX的Transporter-15航班，原訂在台灣時間11月11日凌晨2時18分升空，7日上午接獲通知，往後遞延一天發射，今天再度接獲SpaceX告知，須再延後發射。 福爾摩沙衛星八號（簡稱「福衛八號」），為台灣首個自製光學遙測衛星星系，第一顆衛星「齊柏林衛星」關鍵元件自製研發比例達84%。 福衛八號將由8顆光學遙測衛星構成星系，包含6顆原始解析度1公尺、另發展2顆原始解析度小於1公尺的衛星，自今年起逐年發射，將部署於距離地表561公里高的太陽同步軌道，預計2031年布建完成。 國家太空中心表示，此次異動是因為美國聯邦航空署（FAA）疑受政府預算未通過，導致許多部門關閉影響，飛機航班要逐步減班，也宣布自美國時間11月10日起，禁止每天於當地時間6時至22時進行商業太空發射等大氣活動。 國家太空中心指出，Transporter-15火箭航班發射時間為當地上午10時18分，原定下週的發射時間確定取消；基於福衛八號任務軌道需求，發射時間固定為上午10時18分左右，無法更換至非禁止時段發射。 國家太空中心目前位於發射場整備的福八團隊，將因應發射延遲採取相關措施，確保齊柏林衛星的功能與健康狀態，並與SpaceX保持聯繫，瞭解火箭航班的新發射日期，掌握美國FAA太空活動禁令最新進展。（編輯：萬淑彰）1141108 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-08", "author": "中央通訊社", "tags": ["福衛八號", "國家太空中心", "SpaceX", "FAA"], "crawled_at": "2025-11-13T08:53:53.213948"}
{"source": "cna", "article_id": "202511080134", "url": "https://www.cna.com.tw/news/ait/202511080134.aspx", "title": "新聞編採的AI革命：省時、出錯與勞資博弈", "content": "（中央社紐約8日綜合外電報導）全球的新聞機構也如很多產業般，正受人工智慧（AI）撲天來襲，徹底改變新聞編採與傳播方式。雖然AI能大量減少一些編採的費工程序，但AI生成的摘要與引言出錯也時有所聞。 紐約時報指出，傳統新聞機構越來越多使用像OpenAI 和Google這類公司的AI機器人，讓諸如篩選大量資料、追蹤消息來源與生成標題等過去需花上數小時的工作，變得更有效率。 像財星雜誌（Fortune）、財經內幕（Business Insider）等媒體，已開始探究使用AI撰寫完整文章，但會告知讀者文稿仍會有人工把關。 這讓許多新聞從業者不禁自問：在這個已然快速萎縮的就業市場中，AI會否取代新聞工作，或更具體到底會取代哪些職位？ 前路透社總編輯、現在紐約大學主責「倫理與新聞學計畫」（Ethics and Journalism Initiative）的艾德勒（Stephen Adler）說：「AI是新聞從業者的絕佳工具。它擅長分析大型資料集群、整理筆記、檢查拼字與文法，甚至能指出報導內容潛在的問題。但就像許多科技一樣，它也伴隨相當大風險。」 支持在新聞編輯檯使用AI者表示，姑且不論商業意涵，這項技術都是一種強大新工具，可協助報導、編輯並提升讀者互動。 今日美國報（USA Today）旗下的英國報刊集團Newsquest，聘用30多名使用AI挖掘深入報導的記者；POLITICO與財經內幕的母公司、位於柏林的斯普林格（Axel Springer）集團，最近利用AI開發一款互動式旅遊規劃工具。 時代雜誌（Time）使用AI聊天機器人製作以美國總統川普為主角的2024年度風雲人物專題；紐約時報也有成立一個專門研究AI與開發報導工具的團隊。 美聯社今年運用AI，快速整理上萬篇與1963年甘迺迪總統（JFK）、1968年黑人民權領袖馬丁．路德．金恩（Martin Luther King Jr.）及1968年甘迺迪胞弟羅勃．甘迺迪（Robert F. Kennedy）3大暗殺事件有關的文獻。借助AI讓文件可被搜尋並自動產出摘要，同時也讓記者第一次能清楚看到哪些檔案被解密。 美聯社AI產品與服務部主任提波多（Troy Thibodeaux）說：「若靠人工逐頁查看哪些地方解密將極其費時。這些工具可能為記者省下好幾天工作量。」 但新聞機構內部也出現一些反彈。兩名知情人士透露，華盛頓郵報一名工程師今年對一款正在開發的新AI工具表達擔憂，因為新工具能自動摘要並彙整網上各媒體的新聞內容；華郵的律師也認為這可能構成智財侵權。 越來越多記者向自家工會表達對AI取代人力的憂慮。在美歷史悠久的新聞工會The NewsGuild，會長施勞斯（Jon Schleuss）表示，自2023年底以來，他們已參與48件與AI有關的團體協議，內容涵蓋就業保障與使用規範等。 在彭博（Bloomberg News），一項利用AI生成新聞摘要的實驗伴隨而來的是數十次更正。其中一篇8月1日關於瑞士對川普關稅反應的報導，後附註「因AI摘要錯誤地將盈餘誤植為赤字，錯誤的摘要已被移除」；彭博也刪除9月22日一篇關於私募股權特稿的摘要，原因是AI錯誤歸納一段引言。 位於華府的Axios新聞網一向公開支持AI運用。Axios營運長墨菲（Allison Murphy）說：「自動化目的不是要犧牲品質，更不是為裁撤記者，而是針對一些不需勞煩人力專業的工作。我們要找出最有效、最快速的處理方式。」（編譯：陳亦偉）1141108 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-08", "author": "中央通訊社", "tags": ["人工智慧", "今日美國報", "彭博", "財星雜誌", "時代雜誌"], "crawled_at": "2025-11-13T08:53:55.978626"}
{"source": "cna", "article_id": "202511100019", "url": "https://www.cna.com.tw/news/ait/202511100019.aspx", "title": "天氣狀況不理想 藍源新葛倫火箭發射延後", "content": "（中央社佛州卡納維爾角9日綜合外電報導）億萬富豪貝佐斯（Jeff Bezos）創辦的太空公司藍源（Blue Origin）今天因天候狀況不佳，被迫延後備受矚目的「新葛倫」（New Glenn）火箭發射任務。 由於降雨及地面系統問題導致延誤，加上積雲籠罩，88分鐘的發射窗口關閉時，任務管理人員別無選擇，只能延後這枚火箭的第2次任務。 法新社報導，藍源與馬斯克（Elon Musk）旗下太空探索科技公司（SpaceX）競爭日益加劇。 由於美國政府正處於關門狀態，重新安排火箭發射時程可能充滿挑戰。為緩解空域壅塞，美國聯邦航空總署（FAA）將從明天起限制商業火箭升空。 藍源先前曾表示，正尋求聯邦航空總署的豁免。 高達98公尺的新葛倫火順利發射後，任務是將美國國家航空暨太空總署（NASA）的ESCAPADE雙探測器送往火星，以研究這顆紅色星球的氣候歷史，並期望最終能實現人類前往探索。 藍源這次發射也將是一項關鍵測試，以驗證能否實現推進器回收，一旦成功，將是藍源的一大技術突破。 新葛倫火箭今年1月的首航被視為一次成功，當時酬載不僅進入軌道，也順利完成測試。 但新葛倫火箭原應重複使用的第一節推進器，並未成功降落在大西洋的平台上，而是在下降過程中遺失。 藍源將在第2次嘗試中，再次設法回收推進器節段。迄今為止，只有馬斯克的SpaceX成功做到這一點。（編譯：李佩珊）1141110 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-10", "author": "中央通訊社", "tags": ["國家航空暨太空總署", "美國聯邦航空總署", "藍源", "馬斯克", "貝佐斯", "太空探索科技公司"], "crawled_at": "2025-11-13T08:53:58.368462"}
{"source": "cna", "article_id": "202511100032", "url": "https://www.cna.com.tw/news/ait/202511100032.aspx", "title": "台科大研發釩液流電池 提升安全性大幅降低碳足跡", "content": "（中央社記者許秩維台北10日電）台科大團隊利用電漿技術，研發出一款釩液流電池，主打低碳製程、長壽命與高安全性，可避免像鋰電池易發生燃燒或爆炸等問題，且大幅降低製造時的碳足跡。 台灣科技大學今天發布新聞稿表示，目前市面常見儲能方式有鉛酸電池與鋰離子電池，鉛酸電池成本低，但內含鉛與酸液，會導致環境污染與回收問題；鋰離子電池雖有高能量密度、體積小優勢，但在高溫、過充或結構受損時，可能引發熱失控，以致燃燒或爆炸事故。 台科大機械工程系特聘教授郭俞麟的研究團隊採用「常壓電漿製程技術」，製作液流電池電極，過程中不須加入酸液，也不產生化學廢水，製程也不需任何高溫設備或真空腔體，整體製程單純、環保且安全，靠單一製程就提升儲能效率，也大幅降低製造時的碳足跡與安全風險。 郭俞麟表示，這樣製造出來的電池幾乎不使用高耗能程序，碳足跡自然降低，也不易被課碳稅，這不僅是科研突破，更是台灣在全球能源競賽中扮演更重要角色的機會，「真正的綠能不只是減碳，還要讓每個人都能成為能源生產者」。 另外，團隊提到，這款液流電池可與太陽能、風能系統並聯使用，就像一座「電能水塔」，在用電離峰時期儲電、尖峰時期釋放，幫助企業與家庭達成電力自給自足；與鋰電池相比，液流電池具有供應穩定、不易燃燒或爆炸、循環壽命更長、可擴充性佳及彈性尺寸等特點。（編輯：陳仁華）1141110 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-10", "author": "中央通訊社", "tags": ["台灣科技大學", "郭俞麟", "減碳"], "crawled_at": "2025-11-13T08:54:01.201107"}
{"source": "cna", "article_id": "202511100116", "url": "https://www.cna.com.tw/news/ait/202511100116.aspx", "title": "三星：穿戴睡眠呼吸中止檢測功能 獲准在台上線", "content": "（中央社記者江明晏台北10日電）三星電子今天宣布，Samsung Health Monitor應用程式的睡眠呼吸中止檢測功能，已獲得台灣衛生福利部食品藥物管理署核准，即日起在台灣上線，盼穿戴式裝置進一步協助監測與改善睡眠狀況。 三星今天透過新聞稿宣布，三星穿戴裝置Galaxy Watch系列的「睡眠呼吸中止檢測」功能，已獲得台灣衛生福利部食品藥物管理署核准，可在台開放使用，支援機種包括Galaxy Watch4系列以上智慧手錶，配對Android 12.0以上作業系統的Galaxy智慧型手機。 三星說明，Samsung Health Monitor應用程式軟體更新後，用戶可透過Galaxy Watch辨識潛在睡眠呼吸中止症風險，協助更多民眾主動發現病兆。（編輯：張均懋）1141110 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-10", "author": "中央通訊社", "tags": ["三星電子", "Samsung"], "crawled_at": "2025-11-13T08:54:04.189237"}
{"source": "cna", "article_id": "202511100371", "url": "https://www.cna.com.tw/news/ait/202511100371.aspx", "title": "思科創新長：量子運算很快成現實 政府最怕資料被解密", "content": "（中央社記者吳家豪墨爾本10日電）網通大廠思科（Cisco）全球資深副總裁暨創新長狄德瑞奇（Guy Diedrich）今天表示，量子運算很快會成為現實，預計2028年出現，帶來個人化醫療相關的巨大機會，同時也將對現有加密技術帶來嚴重威脅，各國政府最擔心先前被竊取的資料遭到大量解密。 量子運算（Quantum Computing）屬於多學科領域，可利用量子力學解決複雜問題，快速篩選出大量可能性之中的正確解答，速度比傳統電腦更快，基本資訊單位是量子位元（Qubit），但量子位元的脆弱性和高錯誤率成為發展瓶頸。 思科今天起在澳洲墨爾本舉辦Cisco Live亞太區年度大會，探討人工智慧（AI）就緒型資料中心、智慧職場、數位韌性等議題，中央社記者首度獲邀參加，為今年台灣唯一媒體代表。 與多國政府密切合作的狄德瑞奇在活動首日的媒體與分析師訪談中表示，信任是數位轉型的基礎，思科透過國家數位加速計畫（CDA），在57個國家與地區發揮影響力，建立在與各國領導人共同投資、彼此信任的基礎之上，提供最新的AI及網路安全相關培訓。 他強調，AI預計將取代9200萬個工作，同時創造1.7億個新工作，需要產業和政府共同大規模重新培訓和提升工作者的技能。 狄德瑞奇說，AI代表著一個正被迅速嵌入所有事物的「時刻」（moment），很快就會像網際網路一樣無所不在。 他也提到，量子運算是下一波浪潮，很快會成為現實，預計2028年出現。量子運算能帶來巨大機會，例如利用個人DNA創造數位孿生（Digital Twins），驗證個人化疫苗的效果，甚至可以用來治療癌症。 另一方面，量子運算也可能帶來嚴重威脅。狄德瑞奇說，一旦量子運算可行，犯罪集團將能解密先前從各國政府偷來的大量資料，「這是一個巨大的擔憂」，因此後量子密碼學（post-quantum cryptography）將變得至關重要。（編輯：楊凱翔）1141110 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-10", "author": "中央通訊社", "tags": ["人工智慧", "澳洲", "墨爾本", "癌症", "思科"], "crawled_at": "2025-11-13T08:54:07.115296"}
{"source": "cna", "article_id": "202511110126", "url": "https://www.cna.com.tw/news/ait/202511110126.aspx", "title": "AI代理人恐遭駭客利用 資安漏洞成威脅新課題", "content": "（中央社紐約11日綜合外電報導）美國資安專家警告，廣受期待將引領生成式AI革命下一波發展的人工智慧代理程式（AI agent），很有可能遭到駭客操控，淪為犯罪的幫凶。 AI代理程式是一種運用人工智慧聊天機器人，代替人類在線上執行各種任務的軟體程式，例如訂購機票或添加行事曆事件。 然而，只需用自然語言就能下指令，即便是缺乏技術能力的人，也能輕易操作AI代理程式來做壞事。 新創公司Perplexity在部落格文章中指出：「我們正進入一個網攻新紀元，資安要防備的對象，已不只是那些具備高技能的犯罪分子。」 過去駭客需要精心編寫和隱藏惡意程式碼，方可帶來破壞。但隨著AI工具從單純產生文字、圖像或影片的功能，進化到能獨立瀏覽網路的「代理人」，駭客只要在特定提示語中動手腳，也即所謂的「注入式攻擊」（ injection attacks），用戶被駭的風險也隨之升高。 各種新穎攻擊手法，讓威脅幾乎無所不在；這是幾十年來首見。 查詢時注入威脅，有時會在即時互動中發生，原本的指令是「幫我訂一間飯店」，若經過心懷不軌的人動手腳，就可能變成「匯款100美元到這個帳戶」。 臉書母公司Meta將這類查詢注入威脅，視為一種「漏洞」。OpenAI資安長史塔基（Dane Stuckey）則稱這是「尚未解決的資安問題」。（編譯：紀錦玲）1141111 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-11", "author": "中央通訊社", "tags": ["資安", "駭客", "生成式AI", "人工智慧", "OpenAI", "Meta"], "crawled_at": "2025-11-13T08:54:10.090834"}
{"source": "cna", "article_id": "202511120175", "url": "https://www.cna.com.tw/news/ait/202511120175.aspx", "title": "調查：97%人難分AI音樂 民眾憂平台充斥低品質內容", "content": "（中央社巴黎12日綜合外電報導）根據今天發布的一項調查，民眾幾乎無法分辨人工智慧（AI）生成的音樂和人類創作的音樂之間的差異。 法新社報導，民調公司益普索（Ipsos）受總部位於法國的串流平台Deezer委託，要求9000名受訪者聆聽兩段由AI生成的音樂及一段人類創作的音樂。 Deezer在聲明中表示：「有97%的受訪者無法分辨完全由AI生成的音樂與人類創作的音樂之間的差別。」 這項調查於10月6日至10日在8個國家進行，分別是巴西、英國、加拿大、法國、德國、日本、荷蘭和美國。 Deezer表示，超過一半受訪者對無法分辨兩者感到不安。 民調人員也提出關於AI影響的更廣泛問題，其中51%的受訪者認為這項技術將導致串流平台上出現更多低品質音樂，且有將近2/3的人認為這將導致創造力的喪失。 Deezer執行長蘭特尼爾（Alexis Lanternier）在聲明中表示：「調查結果清楚顯示，人們在乎音樂，也希望知道自己聽的曲目是由AI還是人類創作。」 Deezer表示，不僅有大量AI生成內容上傳至平台，而且這些內容也正在吸引聽眾。 Deezer指出，今年1月每天串流播放的曲目中，每10首就有1首完全由AI生成；10個月後，這一比例已升至超過1/3，即每天近4萬首。 調查顯示，80%的受訪者希望將完全由AI創作的音樂向聽眾明確標註出來。Deezer是唯一一個系統性地為用戶標示完全由AI生成內容的主要音樂串流平台。（編譯：陳昱婷）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["人工智慧", "荷蘭", "美國", "德國", "法國", "加拿大", "日本"], "crawled_at": "2025-11-13T08:54:12.324353"}
{"source": "cna", "article_id": "202511120156", "url": "https://www.cna.com.tw/news/ait/202511120156.aspx", "title": "新加坡金融科技推手談AI 強調人性化是趨勢關鍵", "content": "（中央社記者吳昇鴻新加坡12日專電）全球最大金融科技盛會的新加坡金融科技節今天登場，新加坡金融科技生態發展推手之一的台裔新創工作者江維禮告訴中央社，透過AI，金融產品可針對不同收入族群量身打造投資策略，若要將科技與金融真正結合，「人性化」是趨勢關鍵。 新加坡金融科技節（Singapore FinTech Festival）今天至14日登場，為全球最大金融科技盛會，逾百家廠商參展，來自多國的銀行與監管機構，吸引數萬人參與，聚焦AI應用、數位資產管理、跨境支付平台等議題。 數位家族辦公室業務的金融科技新創Arta Finance，由台裔共同創辦人江維禮（Edward Chiang）等人設立。江維禮過去曾在Google擔任產品管理總監，管理Google Pay等應用程式的產品管理團隊，從美國移居新加坡10年，多次受新加坡經濟發展局（EDB）等機構邀請，分享科技導入金融的實踐，是新加坡發展金融科技生態的重要推手之一。 江維禮接受中央社專訪時表示，過去他在Google工作期間，深入了解金融科技及其創新潛力，這段經驗也啟發他創業，在東南亞打造自己的金融科技產品。這個產品在設計理念上，深受他在Google的實務經驗影響。 他指出，新加坡雖然不是世界上最大的市場，但具有獨特優勢，「在這裡可以觀察到韓國、台灣、香港等市場的最新動態」，同時，新加坡金融管理局（MAS）作為科技導向的監管機構，以及經濟發展局幫助建立生態系統支持本地與國際企業，這兩個組織的協助，使新加坡成為創業理想之地，也大幅提升產品開發與市場推進的效率。 談及普惠金融，江維禮指出，傳統私人銀行通常依賴人力進行資產分析與投資建議，其服務對象多為高淨值人士。然而，透過人工智慧，金融產品可以針對不同收入族群量身打造投資策略，幫助普通收入者實現資產配置與投資多樣化。 江維禮補充說，隨著大型語言模型（LLM）的應用，這類AI系統甚至能模擬私人銀行的全套服務，讓資產未超過數百萬美元的人，也能享有原本只屬於高淨值客戶的投資機會，並支援在其他平台靈活投資。 他進一步強調，東南亞乃至整個亞洲市場極具魅力且高度多元化。人口密集、分布集中，文化、國籍與語言差異明顯，因此金融科技產品必須具備高度普適性。相比美國，這裡的市場環境要求企業擁有更多元的思維與創新視角，若要將科技與金融真正結合，打造更人性化的使用者體驗是未來金融科技發展的趨勢關鍵。（編輯：謝怡璇）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["新加坡金融科技節", "AI應用", "新加坡", "人工智慧"], "crawled_at": "2025-11-13T08:54:14.510179"}
{"source": "cna", "article_id": "202511120347", "url": "https://www.cna.com.tw/news/afe/202511120347.aspx", "title": "穎崴前3季獲利創同期高 每股賺33.4元", "content": "（中央社記者鍾榮峰台北12日電）半導體測試介面廠穎崴今天下午公布第3季財報，單季歸屬母公司稅後淨利新台幣3.72億元，每股基本純益10.43元；累計前3季獲利11.89億元，每股盈餘33.4元，前3季獲利創歷年同期新高。 穎崴第3季合併營收18.04億元，季增18.53%、年減6.53 %；第3季毛利率42.07%，季減7個百分點、較去年同期增加1個百分點。 穎崴說明，第3季毛利率季減，主要是MEMS垂直探針卡產品線初期建置及學習成本較高，其他各大產品線包括Coaxial高階測試座、Cobra垂直探針卡及接觸元件等，皆維持合理毛利率。 在產品布局，穎崴指出，因應人工智慧（AI）和高效能運算（HPC）應用半導體需求強勁，持續布局測試座新品、液冷測試座（Liquid Socket）、液冷散熱解決方案、矽光子共同封裝光學元件（CPO）測試方案、高速老化測試（Functional Burn-in）等，此外在晶圓測試MEMS探針卡產品線也持續拓展業務版圖。（編輯：楊蘭軒）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["穎崴", "人工智慧"], "crawled_at": "2025-11-13T08:54:16.363614"}
{"source": "cna", "article_id": "202511120358", "url": "https://www.cna.com.tw/news/afe/202511120358.aspx", "title": "康舒第3季每股賺0.3元 轉虧為盈", "content": "（中央社記者曾仁凱台北12日電）電源廠康舒今天公布第3季財報，營收新台幣80.7億元，年減4.2%；歸屬母公司淨利2.54億元，相較去年同期淨損2.22億元、今年第2季淨損5.38億元，皆成功轉虧為盈，單季每股純益0.3元。 累計康舒今年前3季歸屬母公司淨損3.28億元，比起去年同期淨損1.68億元，虧損擴大95%，每股稅後淨損0.38元。 此外，康舒今天傍晚召開重大訊息記者會，宣布董事會通過投資新台幣12億元，參與關係人金仁寶總部資產開發公司（簡稱金仁寶資產公司）現金增資。 康舒副總經理薛惠文表示，因應金仁寶集團營運總部大樓興建計畫所需的開發資金需求，康舒擬以每股10元，參與認購金仁寶資產公司現金增資，預估投資金額12億元，參與增資後，康舒對金仁寶資產公司的持股比率維持3成不變。 規劃興建中的金仁寶集團營運總部大樓，位在北投士林科技園區T16基地，緊鄰輝達（NVIDIA）台灣總部預計落腳的北士科T17、T18基地，格外受到外界矚目。（編輯：楊蘭軒）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["北投士林科技園區", "金仁寶集團", "輝達", "康舒"], "crawled_at": "2025-11-13T08:54:18.966948"}
{"source": "cna", "article_id": "202511120368", "url": "https://www.cna.com.tw/news/afe/202511120368.aspx", "title": "佳世達：美國市場需求不佳 期盼明年營運轉佳", "content": "（中央社記者潘智義台北12日電）液晶顯示器及投影機廠佳世達董事長陳其宏今天表示，營收下滑主要是資訊事業影響，存貨移到海外倉庫，受匯率影響較大。美國整體需求非常不好，第3季業績不佳，第4季可望與第3季持平，盼今年谷底過後，明年能有好表現。 佳世達今天舉行線上法說會，陳其宏指出，第3季業績不佳，主要是資訊事業影響，尤其剛過的雙11光棍節整體市場銷售不理想，接下來的感恩節、甚至耶誕節需求也未見明顯復甦；現階段將放緩併購腳步，把已經完成併購的公司，好好調整到最佳模式。 陳其宏坦言，旗下的網通事業布局熱門的交換器，加速追趕1.6T（1600G）交換器，同時也期盼能逐步擴大熱門產品的規模。另外，網通產品使用到記憶體DDR4、DDR5成本大漲，對總體成本影響很大。 佳世達總經理黃漢州指出，關稅未明，地緣政治與匯率變化，使客戶採購趨於保守，資訊產品受美國政府停擺，及美國高科技廠大裁員影響，下半年商用客戶備貨保守。不過，工業電腦及AI邊緣運算動能強勁，醫療產業穩健成長，網通需求逐步回溫。 佳世達說明，第3季高附加價值事業維持成長力道，並將於醫療科技展秀AI實力。佳世達公布第3季財報，智慧方案、醫療事業、網通事業營收，較去年同期雙位數成長，其中醫療事業將有20家集團企業聯合參加12月4日舉行的醫療科技展，展示3大AI科技成果，深化智慧健康生態圈布局。（編輯：潘羿菁）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["黃漢州", "耶誕節", "美國", "感恩節", "陳其宏", "佳世達", "AI"], "crawled_at": "2025-11-13T08:54:20.377530"}
{"source": "cna", "article_id": "202511120375", "url": "https://www.cna.com.tw/news/afe/202511120375.aspx", "title": "東協財經／", "content": "（中央社記者江明晏台北12日電）貨櫃三雄第3季財報出爐，普遍受關稅波及獲利下滑，長榮海運累計前3季每股盈餘（EPS）27.74元，贏過陽明海運的4.24元、萬海航運的7.64元。 業者表示，第4季中美摩擦暫緩，有助美國線農曆年前出貨量，亞洲區也進入傳統旺季，促需求回溫。 長榮今天通過第3季財報，合併營收新台幣969.2億元，年減36.57%，稅後淨利217.46億元，年減64.88%，營業毛利率26.15%，每股盈餘（EPS）10.04元；累計前3季合併營收2933.75億元，年減15.64%，稅後淨利600.62億元，年減44.77%，營業毛利率26.36%，EPS為27.74元。 長榮表示，近年全球航運市場面臨地緣政治動盪與貿易壁壘，驅動全球供應鏈加速結構性重組，環保法規趨於嚴格，也改寫航運業營運與成本規則。未來在市況波動中，將採多元市場布局策略，並加速船隊優化與汰舊換新。 長榮今天公告，子公司Evergreen Marine（Asia）董事會決議，向廣船和Samsung Heavy Industries分別訂造7艘1萬4000TEU（20呎櫃）的LNG雙燃料貨櫃輪，總交易金額均為12.25億至14.35億美元；以及購買共9萬500只新造貨櫃。 長榮並公告，取得印度Evergreen Shipping Agency 100%股權。 陽明第3季合併營收420.92億元，稅後淨利60.49億元，EPS1.73元。累計前3季合併營收1262.65億元，稅後淨利148.1億元；相較2024年同期因市場運價下滑，前3季EPS為4.24元。 陽明指出，2025年第4季因中美關稅摩擦暫緩，降低關稅不確定因素對市場影響，對美國線農曆年前出貨量有所助益；近洋市場及其他市場如中東市場，第4季在貨量支撐下預期穩定，但其他影響艙位供給因素如因應中東衝突緩解，航商繞行好望角情況，以及歐洲塞港議題，皆需審慎評估情勢發展。 萬海第3季歸屬母公司稅後淨利116.39億元，EPS為4.15元，累計前3季合併營收1069.72億元，年減11.06%，營業淨利268.92億元，年減28.25%；歸屬母公司稅後淨利214.48億元，年減38.05%，EPS為7.64元。 萬海表示，今年前3季，海運市場遭遇美國關稅及地緣政治等多重挑戰，萬海營收與淨利較去年同期減少，但第3季營運皆較第2季成長。 展望2025年第4季，萬海表示，亞洲區已進入傳統旺季，且影響相對較大的中美兩大貿易體已暫停相互加徵船舶港口費用，美國並調降對中國10%的芬太尼關稅，對航商、出口商及消費者皆為利多，有助降低額外成本，促進市場需求回溫及運價維穩。 萬海表示，2025年3艘1.3萬TEU（20呎櫃）新造船舶已投入營運，並將持續優化船舶運行效率，目前船隊中已有41艘船舶具有岸電設備，訂造中的新船也都將配置，符合節能減碳要求。2026年至2030年，萬海將接收訂造的30艘新造船，其中包括7000TEU 2艘、8700TEU 16艘，以及1.6萬TEU大型船舶12艘，未來新增運力將達34.5萬TEU。（編輯：楊蘭軒）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["萬海航運", "陽明海運", "亞洲區", "長榮海運"], "crawled_at": "2025-11-13T08:54:22.979152"}
{"source": "cna", "article_id": "202511120381", "url": "https://www.cna.com.tw/news/afe/202511120381.aspx", "title": "緯創：明年AI伺服器逐季增溫 網通業務10倍成長", "content": "（中央社記者江明晏台北12日電）緯創表示，明年AI伺服器等相關產品逐季增溫，並有雙位數成長幅度，緯創近年也切入網通業務，明年將迎來「10倍的成長」。 緯創今天舉行法人說明會，緯創執行長林建勳表示，AI伺服器仍是明年營運重點，預期明年AI伺服器相關產品將逐季增溫，並有雙位數成長幅度。 林建勳指出，持續開發新客戶並取得新訂單此整體AI伺服器業務全面成長，緯創因應客戶需求擴充產能，近期董事會已通過新竹廠區的數億元投資案，就是投資AI伺服器產能擴張。 針對資本支出計畫，緯創表示，不含緯穎，緯創今年資本支出預計達300億元，目前正檢視明年的投資預算，粗估今年應為高峰，2026年金額不會超過今年。 此外，緯創近年也切入網通業務，林建勳透露，該業務明年將迎來「10倍的成長」，主要是切入北美最大網通公司，預計明年出貨量將大幅提升，但網通業務目前占整體營收比重仍低。 針對墨西哥產線，林建勳表示，墨西哥AI伺服器系統產線經過一年多的建置與調整後，效率與良率已達與台灣相近的水準，目前出貨仍以台灣為主，短期內墨西哥出貨占比不會超越台灣。 緯創第3季稅後淨利74.06億元，年增76.4%，每股盈餘2.36元，創下新高，累計前3季每股賺6.43元。緯創董事會也通過多項決議，斥資超過百億元，投資竹北AI第二廠區、新內湖總部、馬來西亞廠等。（編輯：楊凱翔）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["AI伺服器", "墨西哥", "緯創", "馬來西亞廠", "林建勳"], "crawled_at": "2025-11-13T08:54:25.244981"}
{"source": "cna", "article_id": "202511130005", "url": "https://www.cna.com.tw/news/afe/202511130005.aspx", "title": "美政府關門危機有望落幕 歐股收紅", "content": "（中央社倫敦12日綜合外電報導）市場預計美國政府關門危機即將落幕，並對美國聯邦準備理事會（Fed）再次降息抱持樂觀態度，歐洲主要股市今天收紅。 倫敦FTSE 100指數上漲11.82點或0.12%，收報9911.42點。 法蘭克福DAX指數揚升293.40點或1.22%，收在24381.46點。 巴黎CAC 40指數上揚85.01點或1.04%，收8241.24點。（編譯：陳正健）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": ["巴黎CAC 40指數", "美國聯邦準備理事會", "法蘭克福DAX指數", "倫敦FTSE 100指數", "美國政府"], "crawled_at": "2025-11-13T08:54:27.754897"}
{"source": "cna", "article_id": "202511130014", "url": "https://www.cna.com.tw/news/afe/202511130014.aspx", "title": "美股收盤走勢分歧 道瓊指數創新高、那斯達克下跌", "content": "（中央社紐約12日綜合外電報導）美國股市今天收盤走勢分歧，道瓊工業指數站上歷史新高，但那斯達克指數下跌。反映出投資人退出價格高昂的科技股，同時把焦點放在歷史性的美國政府停擺很可能即將結束。 道瓊工業指數上揚326.86點或0.68%，收48254.82點。 標普500指數小漲4.31點或0.06%，收6850.92點。 那斯達克指數下滑61.84點或0.26%，收23406.46點。 費城半導體指數揚升102.43點或1.47%，收7082.13點。（編譯：張正芊）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": ["標普500指數", "費城半導體指數", "那斯達克指數", "美國", "道瓊工業指數"], "crawled_at": "2025-11-13T08:54:30.583467"}
{"source": "cna", "article_id": "202511120404", "url": "https://www.cna.com.tw/news/afe/202511120404.aspx", "title": "網家第3季每股虧0.66元 電商本業連2季正成長", "content": "（中央社記者何秀玲台北12日電）網家公布今年第3季財報，營收新台幣85.32億元，年增1%，歸屬於母公司業主淨損1.34億元，較去年同期淨損1.71億元改善，每股虧損0.66元。 網家表示，B2C電商本業PChome 24h購物第3季營收77.11億元，年增2.1%，連2季正成長，第3季整體虧損收斂，營運優化效益持續顯現。 網家累計今年前3季營收258.8億元，年減2.54%，歸屬於母公司業主淨損5.03億元，每股虧損2.55元。 網家指出，第3季整體消費環境仍顯疲弱，但持續聚焦電商核心本業與效率提升，整體營運逐步轉佳。進一步觀察，3C品類持續為主要成長動能，消費動能延續至暑期檔期與開學季，推升整體電子商務銷售表現。 電商本業方面，網家表示，第3季PChome 24h購物整體倉出訂單中，已有90%是由A7倉（PChome林口A7智慧物流園區）出貨，倉庫整合有效降低運費率。 除了核心電商本業，網家指出，旗下各轉投資子公司營運也展現正向動能，其中，跨境電商子公司「比比昂」第4季與日本Amazon Business串接合作，平台持續深化與日本跨境策略夥伴合作，將導入更多跨境商品，帶動消費族群成長，為集團帶來長期品牌與營收效益。（編輯：楊蘭軒）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["網家", "PChome 24h購物"], "crawled_at": "2025-11-13T08:54:32.885593"}
{"source": "cna", "article_id": "202511120343", "url": "https://www.cna.com.tw/news/afe/202511120343.aspx", "title": "廣達：AI拚3位數成長 伺服器訂單直通2027年", "content": "（中央社記者江明晏台北12日電）廣達今年前3季營收、獲利均創同期新高，預期2026年AI相關營收將維持3位數成長，AI伺服器訂單能見度已達2027年，預計到2026年底前，AI產能會較現有規模倍增。 廣達今天召開法人說明會，第3季合併營收新台幣4952.58億元，季減1.8%，年增16.7%；毛利率6.85%，季減0.2個百分點，年減0.48個百分點；匯兌收益22.71億元，稅後盈餘164.31億元，較去年同期和今年第2季微減，每股盈餘（EPS）4.26元，部分影響因素為今年上半年關稅議題導致拉貨需求提前。 累計前3季，廣達合併營收1.49兆元，年增49.5%；毛利率7.3%，年減0.7個百分點；匯兌收益50.14億元，較去年同期增加，稅後盈餘527.9億元，年增20.4%，EPS為13.7元，營收、獲利均創同期新高。 針對2026年營運展望，廣達表示，隨既有客戶新訂單增加，以及數家新客戶加入，加上主要CSP（雲端服務供應商）客戶持續調升AI資本支出，預期2026年AI相關營收仍將維持3位數成長。 廣達說明，AI伺服器營收占比將超過8成，目前約7成左右，整體AI伺服器訂單能見度已達2027年。 針對資本支出與產能規劃，廣達表示，預計到2026年底前，AI產能會較現有規模增加1倍以上，今年廣達全年資本支出預算維持200億元。（編輯：楊蘭軒）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["AI伺服器", "廣達", "新台幣", "法人說明會", "AI"], "crawled_at": "2025-11-13T08:54:34.670806"}
{"source": "cna", "article_id": "202511120354", "url": "https://www.cna.com.tw/news/afe/202511120354.aspx", "title": "芬蘭減碳創新 資料中心廢熱回收讓超市和城市暖呼呼", "content": "（中央社記者巫祈麟赫爾辛基12日專電）資料中心巨量能源消耗與廢熱排放依然貢獻減碳。北歐業者的創新解方，將這些餘熱直接供應給芬蘭一家大型超市的室內暖氣系統，估計每年可減少約200噸溫室氣體排放，為資料中心與零售業的永續合作立下循環經濟典範。 北歐資料中心營運商atNorth與芬蘭大型零售商Kesko 旗下的K-Supermarket共同宣布，雙方合作在芬蘭埃斯波（Espoo）地區首度實現一項突破性專案：將資料中心運作時產生的餘熱，直接導入並供應給一家大型超市的室內暖氣系統。 這項區域供熱創新方案已於日前正式運行，預計可滿足這家超市整個冬季幾乎全部的暖氣需求，不但每年減少約200噸溫室氣體排放的環保效益，更為資料中心與零售業的永續合作立下循環經濟典範，相當於為120戶小家庭提供全年的暖氣用量。 芬蘭的資料中心廢熱回收已是能源轉型趨勢，埃斯波市政府也宣布，全球最大的資料中心廢熱回收利用計畫正在進行中，它是由公有電力公司Fortum與科技巨擘微軟（Microsoft）和埃斯波市政府共同推動，目標是將新建資料中心群的廢熱回收，全面整合到城市基礎建設的區域供熱網路。 根據市政府的資料，這項計畫完成後，預計全年可回收資料中心約75%的廢熱，並滿足當地區域約40%的供熱需求。Fortum強調，整套系統將藉由再生能源電力驅動的熱泵廠運作，最終目標是達成淨零碳排供熱並且服務首都圈中3個市鎮約25萬用戶需求。（編輯：韋樞）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["循環經濟", "微軟", "超市", "減碳", "淨零碳排"], "crawled_at": "2025-11-13T08:54:37.284555"}
{"source": "cna", "article_id": "202511120360", "url": "https://www.cna.com.tw/news/afe/202511120360.aspx", "title": "國光生技：第3季營收遞延致擴大虧損 第4季可望回升", "content": "（中央社記者何秀玲台北12日電）國光生技公告今年前3季財報，營收為新台幣6.56億元，歸屬於母公司業主淨損為4.6億元，較去年同期淨損1.94億元擴大，每股稅後虧損1.09元。國光生技表示，出貨時程依據客戶因應市場需求變動，導致第3季主要營收將遞延到第4季認列。 國光生技今天透過新聞稿指出，今年前3季營運已逐步進入收成期，前3季遞延營收將在第4季營收數字顯現；今年也持續接獲國際合作生產訂單及新技術平台建置需求，今年底完成產線調整及基礎建置後，明年隨著國際訂單成長及南半球市場拓展，將進入國光生技第二階段成長期。 國光生技表示，今年是強化生產及基礎建置的打底年，已陸續完成流感疫苗廠巴西GMP認證，為國光流感疫苗進入南半球市場預做準備；另外，潭子細胞培養廠也取得泰國GMP認證，為腸病毒疫苗插旗東南亞市場邁進一步。 此外，國光生技董事長詹啟賢今天出席經濟日報2025年生技論壇，他以「國家安全與醫藥產業韌性」為題發表演講。 他表示，爆發全球重大疫情時，台灣需要有疫苗自製能力，否則疫苗仰賴進口將危及國安；從H1N1新流感疫情到COVID-19（2019冠狀病毒疾病）疫情，疫苗先進國的研發成果及有限的生產量能下，都優先供應當地，導致疫情期間，台灣採購國際疫苗供貨情況難以掌握，加上國際運輸量能緊縮，以及國際政治情勢影響，都使台灣取得疫苗速度偏慢，凸顯國安（防疫）韌性不足。 他說，產業必須先立足台灣，才有機會往外發展，以國光生技來說，2020年內銷營收占6成以上，到2022年起逆轉為外銷占逾6成，目前國光生技市場已擴展至美國、中國、日本、東南亞、歐洲、東歐等。 他也指出，今年世界衛生組織（WHO）9月公布全疫苗產品清單，國光流感疫苗、破傷風疫苗及安特羅腸病毒疫苗均入列。此為WHO為強化國家及區域防疫能力，提供給各國的採購清單，顯示國光生技已加入全球防疫供應鏈，加速國際化腳步。（編輯：潘羿菁）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["流感", "詹啟賢", "國光生技", "WHO", "COVID-19"], "crawled_at": "2025-11-13T08:54:40.295911"}
{"source": "cna", "article_id": "202511120363", "url": "https://www.cna.com.tw/news/afe/202511120363.aspx", "title": "傳奇網路、智冠前3季獲利承壓 擬推新作挹注營運", "content": "（中央社記者何秀玲台北12日電）傳奇網路遊戲副總經理周秋美表示，今年新產品用戶獲取成本明顯高於去年，影響獲利；新手機遊戲明年第1季將推出台港版，也計畫推出輕量級角色扮演遊戲，樂觀看待明年營運；智冠今天公布財報，前3季獲利下滑，因遊戲上市時程和組合和去年不同所致。 傳奇網路今天在證交所召開法說會。傳奇網路已公布今年前3季財報，營收為新台幣8.94億元，歸屬於母公司業主淨利為1.13億元，年減53.9%，每股純益為1.71元。 傳奇表示，前3季獲利減少逾5成，主要是因今年遊戲雖有一定獲利，但未有顯著高獲利，也未出現像去年一樣熱賣、能完整貢獻全年營收的遊戲所致。 周秋美說，今年遊戲市場的行銷成本與獲取使用者成本居高不下，如果研發不夠謹慎，且專案市場吸引力不夠，或者是使用者覺得價格不夠便宜，很容易會變成虧錢的專案。 對於明年展望，她指出，為了降低獲客成本，明年成立每個專案前，都會進行遊戲風格測試，確定是玩家喜歡的風格，甚至僅看到影片與圖片即提高下載意願；再來核心玩法必須經過商業化驗證，以降低盲目投放風險；至於長青遊戲則會持續更新內容，穩健營運。另外，將透過外部合作模式，開拓新平台和新商機。 她也表示，傳奇網路遊戲旗下首款放置類型（玩家即使不在線上，角色也能自動戰鬥）手機遊戲「Pew Pew Slime」，已於11月4日在歐美及東南亞市場發布，預計明年第1季在台港上市，將推出網頁版本獲取新用戶；同時也會上市輕量級角色扮演遊戲（MMORPG），她看好明年營運有望比今年亮眼。 智冠科技今天公告今年前3季財報，營收為47.68億元，年減8%，歸屬母公司淨利8.75億元，年減5%，每股純益為5.84元；智冠表示，前3季獲利衰退，因去年上半年受惠新作推出表現亮眼，以致基期較高，今年遊戲產品上市時程與組合不同，帶動收益呈現結構性差異。 展望第4季，智冠科技表示，數位遊戲事業群方面推出重點大作「尋秦記」、由黃易出版社授權，智冠旗下線上遊戲研發公中華網龍自主研發，與智冠旗下的線上遊戲營運公司遊戲新幹線共同發行，希望能進一步拓展新世代玩家族群。（編輯：潘羿菁）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["傳奇網路", "智冠科技"], "crawled_at": "2025-11-13T08:54:43.172982"}
{"source": "cna", "article_id": "202511120364", "url": "https://www.cna.com.tw/news/afe/202511120364.aspx", "title": "台灣大：3大引擎成長 5G滲透率43%", "content": "（中央社記者江明晏台北12日電）台灣大哥大3大成長引擎同步推進，第3季每股賺新台幣1.19元，智慧型手機5G滲透率穩步提升至43%，家用寬頻300Mbps以上訂戶數年增29%，新科技事業營收年增達11%；台灣大總經理林之晨表示，電信業務獲利可望持續穩步成長。 台灣大哥大今天召開第3季線上法說會，合併營收新台幣463.4億元，營業利益51.2億元，稅息前折舊攤銷前利潤（EBITDA）106.3億元，稅後淨利36.1億元，每股盈餘（EPS）1.19元。 累計前3季台灣大合併營收1419.8億元，營業利益154.4億元，年增4%；稅後淨利105.6億元，年增2%；EPS為3.49元，年增2%，若排除一次性收益影響，年增達9%。 台灣大表示，3大成長引擎同步推進，與去年同期相比，行動服務營收年增2%、家用寬頻營收年增3%、新科技事業營收年增11%；電信EBITDA年增5%；若排除一次性收益影響，稅後淨利年增則達3%。 行動業務方面，台灣大表示，智慧型手機5G滲透率穩步提升至43%，4G用戶續約升轉5G後，月租費平均上升49%，推升智慧型手機月租用戶ARPU年增2%，行動服務營收穩健成長，5G用戶的營收貢獻占整體行動服務營收比重擴大至67%。 家用寬頻部分，台灣大表示，高頻寬需求持續推升，第3季300Mbps以上訂戶數年增達29%，進一步推升寬頻上網營收至6.14億元，年增3%。有線電視業務方面，EBITDA達7.88億元。 新科技事業部分，台灣大說明，第3季營收年增達11%，展現多元成長動能，包含電信帳單代收代付（DCB）、品牌電商、遊戲事業、電信金融、Web3應用與電動車充電服務等業務。 台灣大總經理林之晨表示，在電信市場的良性發展及營運成本的嚴謹控管下，電信業務獲利可望持續穩步成長，台灣大產品與服務，搭配策略合作業者推出的解決方案，將持續創造穩健的自由現金流，不僅支持股利發放，可投資於核心及新興業務的發展。（編輯：黃國倫）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["林之晨", "台灣大哥大", "EBITDA", "5G"], "crawled_at": "2025-11-13T08:54:46.179666"}
{"source": "cna", "article_id": "202511120366", "url": "https://www.cna.com.tw/news/afe/202511120366.aspx", "title": "東協財經／", "content": "（中央社記者江明晏台北12日電）光學廠佳能今天表示，將持續深耕日本，擴張產量與出貨，爭取歐美大型客戶專案2025年至2027年落地，機械手臂協作感測模組將在今年第4季出貨；樂觀看2026年營運成長，機器手臂、機器人視覺、AI產品等新品營收估占10%。 佳能今天舉行線上法說會，前3季累計合併營收新台幣65.7億元，年增45.8%，營業毛利17.73億元，年增35.7%，歸屬母公司淨利4.88億元，年增12.2%，每股盈餘1.52元。 佳能指出，第3季新台幣貶值，累計前3季匯兌損失降至1.05億元，NRE的收入挹注前3季毛利率。 佳能表示，未來發展有4大重點，第1，持續深耕日本、擴張產量與出貨，積極開發美國與歐洲區域，爭取歐美大型客戶專案在2025年至2027年落地。 第2，精準技術研發，專注光學影像、聲音辨識及機器人視覺與機械手臂技術，加速專案導入。第3，永續競爭力，供應鏈管理與節能減碳設計強化產品優勢。 第4，新產品的應用：地圖影像縫合專案設計完成，車隊管理專案預計明年第3季出貨；機械手臂協作感測模組將在今年第4季出貨；並聚焦無人機相關配件專案，機器手臂整機的生產規劃。 佳能樂觀看待2026年營運成長，相關的營收占比預估為影像應用（Video Application-含DSC、360度相機、複合式相機）70%、光學模組10%、新類型產品（機器手臂、機器人視覺、AI產品等）10%、NRE5%、其他5%。 產能布局方面，佳能指出，2025年的地緣政治和關稅問題近期逐漸穩定，佳能配合客戶需求，彈性調整東莞、北越及台灣製造產能安排，預估東莞廠生產占比為85%、北越為10%、台灣為5%。 佳能表示，2022年至2025年，針對北越與東莞寮步廠的設備更新計畫，已累計投資4500萬美元；因應2026年產量增加，機器手臂感應模組、無人機影像模組及配件、機器人視覺模組的生產規劃，將再投資1500萬美元。（編輯：楊蘭軒）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["東協財經", "貶值", "減碳", "佳能", "歐美", "東莞", "地緣政治", "日本"], "crawled_at": "2025-11-13T08:54:48.766708"}
{"source": "cna", "article_id": "202511120386", "url": "https://www.cna.com.tw/news/afe/202511120386.aspx", "title": "築間撤出香港市場 3品牌陸續熄燈停損", "content": "（中央社記者江明晏台北12日電）築間今天宣布撤出香港市場，3品牌共3分店於11月底前陸續熄燈，築間表示，香港消費力持續疲軟，調整模式與行銷策略仍未能有效止損，決議終止香港子公司營運，將資源集中於主要市場。 連鎖火鍋品牌築間餐飲集團今天公告，因應整體集團營運策略與資源整合規劃，評估香港地區業務營運效益及市場發展趨勢後，決定終止香港子公司「築間餐飲事業（香港）有限公司」的營運，並辦理公司解散及清算事宜。 築間在2024年初進軍香港、陸續展店，在香港旺角形成築間品牌聚落，但不敵市場消費疲軟，營運面臨挑戰；築間並在2024年10月進軍日本，目前日本大阪據點正常營運。 築間在香港目前共有3個品牌、3間分店，分別為「築間幸福鍋物」、「燒肉Smile」及「築間酸菜魚」，築間酸菜魚已經結束銅鑼灣據點，位於旺角的築間幸福鍋物、燒肉Smile則預計營運到11月底。 築間表示，香港業務規模近年逐步縮減，營運效益有限，集團經綜合評估成本結構、管理效率與市場發展趨勢後，決定集中資源於主要市場，以提升整體營運效益。 築間進一步說，香港消費力持續疲軟，雖曾調整用餐模式與行銷策略以提升來客數，但仍未能有效止損，因此決議終止香港子公司營運，將資源集中於主要市場。（編輯：潘羿菁）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": [], "crawled_at": "2025-11-13T08:54:50.218636"}
{"source": "cna", "article_id": "202511130013", "url": "https://www.cna.com.tw/news/afe/202511130013.aspx", "title": "國際油價重挫 創6月以來最大跌幅", "content": "（中央社紐約12日綜合外電報導）石油輸出國家組織（OPEC）稱全球原油供應提前超出需求，加上一項關鍵市場指標疲軟，國際油價今天重挫，創今年6月以來最大跌幅。 紐約商品交易所西德州中級原油12月結算價下跌4.2%，收報每桶58.49美元。 倫敦北海布倫特原油明年1月交割價下跌3.8%，收在每桶62.71美元。（編譯：陳正健）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": ["倫敦北海布倫特原油", "原油", "西德州中級原油", "石油輸出國家組織", "國際油價", "紐約商品交易所"], "crawled_at": "2025-11-13T08:54:52.366044"}
{"source": "cna", "article_id": "202511120371", "url": "https://www.cna.com.tw/news/afe/202511120371.aspx", "title": "台灣紡織業創新與製造受肯定 與APEC經濟體分享經驗", "content": "（中央社記者李宗憲曼谷12日專電）紡織產業綜合研究所主辦的「APEC紡織智慧科技應用國際研討會」今天在曼谷登場，來自APEC各經濟體產官與學研代表，一同探討智慧製造、AI分析與數據治理技術如何推動紡織產業邁向數位化與永續發展。 自12日開始，連續舉行2天的「APEC紡織智慧科技應用國際研討會」由經濟部產業技術司指導、紡織所主辦，會議以「數位賦能強化供應鏈韌性，促進亞太夥伴永續共榮」為主題，探討紡織供應鏈的新趨勢和新興技術、智慧技術解決方案等議題。 經濟部技術司簡任技正戴建丞在演講中指出，台灣以智慧科技為核心，推動製造流程數據化與自動化，透過AI分析與跨系統整合，提升供應鏈透明度與應變能力。他也分享自動化染整、智慧織布與AI檢測平台等成果，顯示台灣在智慧製造與永續發展方面已具國際示範效應。 戴建丞告訴中央社，紡織業長期為台灣主力產業，自1950年代起持續成長，並於2000年代積極發展機能性紡織品。 他說：「台灣廠商早期即布局全球市場，並導入數位化及自動化設備，利用AI與資訊系統管理跨國供應鏈，累積了豐富經驗，而這些技術和管理模式是泰國業者特別感興趣的重點。」 戴建丞指出，台灣紡織業在原物料、加工技術及編制創新方面也有深厚實力，AI技術的導入更進一步提升產品性能，對泰國業者具有參考價值。 他補充說，此次研討會將深化台泰紡織業合作，也是推動智慧製造與區域技術分享的重要平台，為雙方未來在AI應用與產業升級提供交流契機。 紡織所表示，台灣受APEC邀請主辦此次會議，展現台灣在全球紡織產業長期累積的創新與製造實力，並指出「台灣具備完整供應體系與靈活產業鏈，能快速回應市場需求，以高品質與技術創新贏得國際品牌信任」。 紡織所強調，此次研討會選在泰國舉辦，除呼應東南亞在全球紡織供應鏈中的關鍵地位，也象徵台灣多年深耕區域合作的成果。泰國是台灣紡織設備業最早的海外布局據點，基礎深厚，並以此為中心輻射越南、印尼至中亞與南亞市場。 「台灣團隊長期投入資訊服務與自動化整合，在泰國已具成果，並與泰國紡織研究院（THTI）建立緊密合作，推動區域供應鏈升級與技術共享，強化亞太產業鏈的整體韌性。」 紡織所也將在研討會中安排實地參訪與案例展示，呈現染整與化驗場域的數位節能成果，並邀請女性與青年專家共同參與，體現APEC倡議的多元與包容精神。 紡織所表示，台灣持續以政府、法人與產業協作的「台灣Team」模式推動智慧製造與永續發展，透過示範與跨國合作，協助APEC夥伴建立低碳、透明且高效率的產業生態系。此次會議不僅展現台灣在紡織數位轉型與永續發展的能量，也彰顯台灣在亞太產業鏈推動智慧科技應用與促進區域共榮的關鍵角色。（編輯：韋樞）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["紡織所", "經濟部", "曼谷"], "crawled_at": "2025-11-13T08:54:54.264502"}
{"source": "cna", "article_id": "202511120221", "url": "https://www.cna.com.tw/news/acn/202511120221.aspx", "title": "立委質疑製造赴陸恐慌 陸委會：留置1人也要關注", "content": "（中央社記者李雅雯台北12日電）國民黨籍立委翁曉玲今天表示，赴陸後由於國安、政治因素被留置盤查案例數量為少數，質疑陸委會製造赴陸恐慌。陸委會主委邱垂正回應，就算是1個人也要加以關注。 大陸委員會（陸委會）主委邱垂正今天赴立法院內政委員會業務報告與備質詢。 翁曉玲於質詢時表示，根據陸委會公布數據，去年1月1日至今年9月30日止，赴陸失聯61人、在陸被留置盤查19人、在陸被限制人身自由132人，累計212人；在陸被限制人身自由132人中，涉及詐騙案93人，占比70.45%。 翁曉玲認為，涉及詐騙案為在陸被限制人身自由主要事由；除了一些個人涉及刑事案件、逃避司法追訴或是宗教問題等狀況，由於國安或政治因素在陸被留置盤查等狀況案例偏少，質疑陸委會製造赴陸恐慌、「認知作戰」。 邱垂正回應，截至今年10月底統計，赴陸失聯或被留置等情況較截至9月底數字增加20多個案例，涉及詐騙案件也只是對岸的歸納。 翁曉玲表示，台灣民眾入境美國也可能被海關盤查、留置，這些人數肯定比陸委會公布數據來得多，陸委會應該建議外交部也公布通報數據。陸委會確實有責任揭露風險，但是不能製造恐慌，安全是建立在真相，風險不能夠靠想像。 「跟委員報告，我們就算是一個人，我們都很關注」，邱垂正強調，拋出赴陸港澳的風險提醒是基於客觀數字，剛剛說1個月增加20幾個案例，光是增加1個案例就很嚴重，更何況1個月增加20幾個，「這不是認知作戰」。（編輯：邱國強）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["翁曉玲", "美國", "邱垂正", "失聯", "陸委會", "大陸委員會"], "crawled_at": "2025-11-13T08:54:57.001701"}
{"source": "cna", "article_id": "202511123001", "url": "https://www.cna.com.tw/news/acn/202511123001.aspx", "title": "彭博：中國經濟低迷 銀行為求業績達標發放虛假貸款", "content": "（中央社台北12日電）彭博今天報導，中國經濟低迷下，銀行為求業績達標而發放虛假貸款。有銀行職員請求客戶借款1個月後就還款，且利息由銀行代付。報導形容，這反映即使借貸成本便宜，資金充足，但中國政府仍無法強迫民眾借貸、消費或投資。 報導訪問了一位經營汽車零部件生意的胡先生。他表示，今年10月全國其中一家最大銀行的貸款部職員致電他，希望他貸款人民幣500萬元（約新台幣2180萬元），然後存下這筆錢並於11月還款，銀行會代他支付利息。 胡先生說，他公司有很好的利潤及穩定的現金流，屬於尊貴客戶，銀行經理一直致電他詢問貸款事宜。胡先生說，「我真的不需要貸款，但我仍然答應幫忙」。 在浙江一家銀行工作的Jane表示，有幾家銀行都曾要求她申請消費貸款，並指可以幾天後可以還款，甚至提出為她支付利息。有些貸款部職員甚至用自己的錢來替客戶支付利息，以便日後再向他們推銷產品。 報導表示，根據20多名銀行界人士直指，這種被稱為「快速貸款和還款」的做法正在中國各銀行之間蔓延，因為銀行正面臨前所未有的壓力，需要完成政府設定的目標，但這些目標無法透過實際貸款需求來達到。 每家銀行的貸款額目標不同，但最少要與2024年一樣。銀行家們擔心，2025年最後數個月的貸款人數目會進一步下跌，而銀行已因為不斷上升的不良貸款等問題而面臨壓力。 報導強調，這種現象反映中國經濟下行的情況下，政府面臨的挑戰：即使借貸成本便宜，資金充足，但政府仍無法強迫民眾借貸、消費或投資。 報導表示，中國政府對捏造貸款數據有進行審查，以防止資金在銀行體系內循環而沒有真正流入實體經濟。 據中國當局審計數據，2023年有6家國有金融機構，被發現在審核期前共發放人民幣5167億元貸款，但不久又撤回貸款。另有一些公司向銀行借款前，先在銀行存款入金額相若的款項，或將貸款存入同一銀行作為定存。 報導表示，過去中國當局能夠透過基礎設施開支和房地產開發來快速擴張信貸，但隨著房地產市場長期低迷，家庭和企業選擇償還債務，這種做法越來越困難。 中國監管機構一直敦促貸款機構加強對經濟的信貸支持力度，7月人民幣新增貸款出現20年來的首次萎縮。 報導表示，中國國家金融監督管理總局沒有回應彭博的置評請求。（編輯：陳鎧妤/邱國強）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["中國國家金融監督管理總局", "彭博", "浙江", "中國"], "crawled_at": "2025-11-13T08:54:59.553534"}
{"source": "cna", "article_id": "202511120230", "url": "https://www.cna.com.tw/news/acn/202511120230.aspx", "title": "中國雙十一落幕 陸媒形容「近乎退潮的靜默」", "content": "（中央社台北12日電）今年中國長達一個多月的雙十一購物節落幕，卻未激起消費者的高度熱情，陸媒形容雙十一「正以一種近乎退潮的靜默完成轉型」，專家則形容市場情緒和銷售情況「低迷」，平台狂歡慶祝銷售額的情況不再。 今年中國各大購物平台的「雙十一購物節」從10月上半個月就陸續開跑，安徽出版集團旗下的市場星報指出，如今已邁入第17個年頭的雙十一，「正以一種近乎退潮的靜默完成轉型」。 報導說，今年雙十一不再有需要紙筆演算的滿減套路，消費市場的降溫肉眼可見。過往雙十一打開朋友圈就是滿滿的「戰利品曬單」如今不見蹤影，小區快遞驛站也不再大排長龍等待取件，就連促銷簡訊都只剩零星幾條。 不只是因消費端理性克制、消費降級，經營者也陷入生存困境。報導引述杭州女裝店主陳敏表示，「不開促銷活動，店鋪訪客量直接腰斬；一搞促銷，算上平台佣金和折扣成本，賣一件虧一件。」 報導指出，品牌方的經營邏輯悄然轉變。過去雙十一追求「短時間衝銷量」，現在更看重「長期留客群」。市場不再製造短期狂歡、誘導衝動消費，而是滿足真實需求。 路透社報導指出，雙十一期間的消費低迷源自於長期的房地產危機和對收入保障的擔憂，使得消費者比以往更難掏腰包。對此，零售商採取全年折扣促銷策略，推出數十億元的消費補貼和優惠券，並延長了促銷活動。 報導引述功夫數據（Kung Fu Data）執行長賈德納（Josh Gardner）表示，今年雙十一情況喜憂參半，用「低迷」來形容今年雙十一期間的市場情緒和銷售情況或許比較貼切。該公司為十幾個全球時尚和生活風格品牌管理中國網路商店。 過往各大平台會舉辦盛大活動慶祝銷售額刷新紀錄，但阿里巴巴旗下的天貓和淘寶仍未公布截至11日的銷售業績資訊，他們的雙十一活動將持續到14日。京東則已經多年沒有公布雙十一的總銷售額，但表示他們的營業額創下新高，下單用戶數量增加了40%，訂單數量增加了近60%。 賈德納表示，雙十一的「銷售高峰」不如以前那麼強勁，但10月和11月仍占據他所管理的品牌全年收入的30%到40%左右。 為吸引大額消費者，阿里巴巴向5300萬名88VIP會員提供人民幣500億元（約新台幣2180億元）的補貼。電子商務諮詢公司WPIC Marketing + Technologies首席執行官庫克（Jacob Cooke）表示，瞄準88VIP消費者消費額高、消費頻率高，有助於維持高端市場的消費，而高端市場一直保持著韌性。 此外，今年淘寶還在全球20多個國家推出與「雙十一」相關的促銷活動，以向海外進行擴張。諮詢公司貝恩10月下旬發布的報告指出，鑑於國內消費前景疲軟，中國電子商務公司需要盡快尋求全球成長。（編輯：廖文綺/陳鎧妤）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["淘寶", "阿里巴巴", "貝恩", "中國"], "crawled_at": "2025-11-13T08:55:02.005687"}
{"source": "cna", "article_id": "202511120263", "url": "https://www.cna.com.tw/news/acn/202511120263.aspx", "title": "中漁船在韓海域連翻2艘 中使館：正常作業有辦手續", "content": "（中央社台北12日電）韓國西部黃海海域進入梭子蟹捕撈旺季，中國漁船9至10日接連有2艘漁船在當地沉沒，造成2人死亡、12人失蹤。中國駐韓國大使館今天說，經初步核查，這2艘沉沒的漁船「手續齊全，是正常作業」。 中國駐韓國大使館微信公眾號今天發布，據中國駐光州總領事館通報，9日及10日有2艘中國漁船先後在韓國附近海域傾覆。目前共有8人獲救、2人死亡、12人失蹤，中韓海警仍在聯合展開搜救。 館方說，對接連發生2起中國漁船傾覆事故，造成重大傷亡深表痛心，並將全力支持協助駐光州總領館，同時協調韓方調查事故，並採取有針對性預防措施，全力避免類似悲劇再次發生。 中國駐韓國大使館強調，經初步核實，這2艘中國漁船「手續齊全，是正常作業」。 韓聯社10日報導，韓國中部地方海洋警察廳「西海五島」特別警備團同日發布數據指出，9至10月是韓國梭子蟹捕撈旺季。但今年同期在韓國西部外海的北方界線（NLL）一帶海域，進行非法捕撈的中國漁船較去年同期大增。 數據顯示，今年9至10月，每天平均有190艘中國漁船在韓國這一海域非法捕撈，較去年9月的日均150多艘及去年10月的日均160多艘增加30至40艘。同一期間，韓方已在上述海域扣押2艘中國漁船，並驅逐多達411艘中國漁船。 報導提到，為防止中國漁船非法捕撈，韓國海警目前已將中、大型艦艇和特種執法隊部署在這一海域，並全面啟動24小時高度戒備模式。（編輯：邱國強/楊昇儒）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["中國漁船", "黃海"], "crawled_at": "2025-11-13T08:55:03.489543"}
{"source": "cna", "article_id": "202511120337", "url": "https://www.cna.com.tw/news/acn/202511120337.aspx", "title": "颱風鳳凰逼近 中國福建浙江撤離8.5萬人", "content": "（中央社台北12日電）輕度颱風鳳凰威力雖持續減弱，但外圍環流對福建、浙江、廣東一帶沿海仍構成威脅。中國媒體報導，因應颱風鳳凰可能結合東北季風帶來強風豪雨，福建、浙江兩省目前已分別撤離逾5.5萬人及逾2.9萬人到安全地點。 颱風鳳凰今晚6時中心位置在鵝鑾鼻西北西方約70公里處的近海，晚間可能登陸恆春半島，但其外圍環流仍盤據在台灣海峽及福建沿海上空，對中國東南沿海構成一定威脅。 澎湃新聞報導，今天是颱風鳳凰影響範圍最廣的核心時段，其風雨並將與來自北方的冷空氣結合，在台灣海峽周邊的福建、浙江帶來「罕見狂風」，且其外圍雲系上午已開始影響浙江地區。 報導引述中國氣象單位預測，颱風鳳凰帶來的大風影響不容小覷，在颱風與北方冷空氣結合，以及台灣海峽的狹管效應下，可能導致台灣海峽和周邊沿海地區出現同期罕見強度的陣風，甚至可能打破11月的陣風紀錄。而明天下午2時前，東海西南部、台灣海峽和南海東北部部分海域風力可達9級，陣風更可達10至11級。 浙江雖離颱風鳳凰較遠，但浙江東部受上述因素影響已出現明顯降雨，且雨勢恐將持續長達3天，今明兩天將出現大雨到豪雨的雨勢。受此影響，浙江截至11日下午3時已將2.9萬餘人從沿海撤離，轉往安全地點，其中以海上漁船及海上養殖業人員為主。 至於影響較大的福建，據報導，福建全省漁船目前已撤離5.5萬餘名海上作業人員至安全地點。沿海69條客運航線共180艘渡輪也已停航，其中包括4條兩岸「小三通」航線。 此外，營運範圍涵蓋福建全省的中國鐵路南昌局集團公司昨天啟動防洪防颱風4級應急響應，今天部分高鐵列車將採取機動停駛、限速等措施。（編輯：邱國強/楊昇儒）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["颱風鳳凰", "澎湃新聞", "廣東", "福建", "浙江", "恆春半島", "台灣海峽"], "crawled_at": "2025-11-13T08:55:06.150998"}
{"source": "cna", "article_id": "202511120351", "url": "https://www.cna.com.tw/news/acn/202511120351.aspx", "title": "中國4家知名大學涉圍標被禁止投標 共軍撤下公告", "content": "（中央社台北12日電）共軍「軍隊採購網」9日公告，4家與軍事工業密切的知名大學以及中科院一間研究所因為涉及圍標，被暫停中部戰區投標資格，其中，北京理工大學還涉及行賄被永久禁止投標。不過消息傳出後，疑似負面影響太大，相關公告已被撤下。 網路截圖顯示，軍隊採購網9日在「軍隊採購暫停名單」公告，北京理工大學、北京交通大學、哈爾濱工業大學、哈爾濱工程大學以及中國科學院力學研究所，即日起被中部戰區暫停物資工程投標採購，事由都是存在圍標行為。 其中，北京理工大學還被指涉及串標與利益輸送行為，中部戰區在發給該校的「知情告知書」表示，擬給予「終身禁止處理」，處理範圍為中部戰區（機關和直屬單位）範圍採購活動，要求北理工在收到告知書7個工作天內提交申辯材料，逾期視為放棄說明。 發布公告的共軍參謀部直屬工作局提到，上述學校與單位是在參與JCMBHS-QZ01-RWGH（某工況模擬分析，工具手冊製作等模組研發）、JCMBHS-QZ01-RWGH（某資料智慧化關聯演算法模型研發）等研發項目涉及圍標串標與利益輸送，因而遭到處理。 公開資料顯示，北京理工大學、哈爾濱工業大學和哈爾濱工程大學是中國「國防七子」當中的3所大學，深度參與國防建設，多次被列入美國制裁實體清單。北京交通大學也是共軍採購常客。 這4所大學若被禁止投標，恐將嚴重影響共軍研發與製造。 陸媒迄今未報導公告事件，中國多家軍事與採購自媒體形容消息「炸裂」，有自媒體提到，雖然這次的處罰範圍是中部戰區，但實際上和全軍範圍無異，因為被處罰單位無法提供無重大違規證明。 疑似因為負面影響過大，今天查詢軍隊採購網，上述4校一所共5項公告（處理編號：ZT2025122216至ZT2025122220）已被撤下。 英文南華早報下午報導提到，共軍對軍備採購領域的深入審查，始於2023年國防部長李尚福下台後展開的一系列反腐調查。李尚福曾在解放軍裝備部門工作數十年，他被控「嚴重污染軍備領域的政治環境」。 裝備採購部門已成為中共反腐的重點打擊對象，共軍高階將領和國防工業高官接連遭到調查。 軍隊採購網去年以來公告大量被處罰禁止投標的供應商和個人，多涉及圍標串標、利益輸送和提交虛假投標資料。 2024年8月，西安工業大學、西安交通大學以及西南交通大學分別因為「圍標串標」、「串通投標」，遭到火箭軍禁止3年內參加其採購活動。這3所公立大學都與軍工研發密切關聯。（編輯：楊昇儒/邱國強）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["李尚福", "共軍"], "crawled_at": "2025-11-13T08:55:08.809383"}
{"source": "cna", "article_id": "202511120367", "url": "https://www.cna.com.tw/news/acn/202511120367.aspx", "title": "中媒：俄財政部宣布首度發行人民幣主權債券", "content": "（中央社台北12日電）在中俄關係持續加強下，界面新聞報導，俄羅斯財政部今天正式宣布，將首度發行以人民幣計價的主權債券，發行規模及票面利率將根據擬於12月2日進行的認購登記結果而定，並將於2025年12月8日展開配售。 路透社日前引述知情人士透露，俄羅斯財政部計畫發行4批人民幣主權債券，總規模上限為4000億盧布（約新台幣1530億元），期限介於3至10年間，目標客戶包含銀行、資產管理業者、貿易商、零售商等。 俄羅斯財政部認為，由於俄羅斯銀行業及出口商向中國出售能源後，可獲得巨額的人民幣資金，因此發行人民幣計價的主權債券，可為這些業者提供新的投資管道。 知情人士提到，俄羅斯財政部先前已與銀行及法人舉行會議，說明人民幣債券的潛在發行參數，且交易也能以盧布目前的匯率結算。 根據報導，這些人民幣債券將在目前仍受西方國家制裁的莫斯科證券交易所（MOEX）發行。 俄羅斯財政部長希魯阿諾夫（Anton Siluanov）曾於2024年5月表示，俄中之間的貿易已有約9成以盧布或人民幣結算，但他沒有提到盧布與人民幣的具體比重。而2024年俄中貿易額達2450億美元，創下歷史新高。（編輯：邱國強/楊昇儒）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["俄羅斯財政部", "希魯阿諾夫", "中國", "人民幣"], "crawled_at": "2025-11-13T08:55:11.033890"}
{"source": "cna", "article_id": "202511120391", "url": "https://www.cna.com.tw/news/acn/202511120391.aspx", "title": "瑞幸咖啡推動重返美國上市 5年前財務造假被下市", "content": "（中央社台北12日電）中國瑞幸咖啡執行長郭謹一近日公開宣布，正積極推動重返美國上市。在此之前，瑞幸咖啡因為被爆3.1億美元營業額造假，2020年6月遭美國納斯達克交易所下市。 瑞幸咖啡（Luckin Coffee）成立於2017年11月，不到兩年就在納斯達克（Nasdaq）上市；2020年6月因財務造假醜聞遭下市。不過，瑞幸咖啡憑藉快速擴張與價格戰，2023年在中國市場營業額超越星巴克，登上中國咖啡龍頭。 綜合華爾街見聞、界面新聞等陸媒報導，廈門市工商聯近日發布的影片顯示，在11月1日舉行的「2025年廈門企業家日」大會上，瑞幸咖啡聯合創始人、執行長郭謹一表示，瑞幸咖啡在廈門市委、廈門市政府的指導下，正積極推動重回美國上市進程。 郭謹一說，一旦完成上市，有助於將廈門打造為更具吸引力的全球商業與投資目的地。不過，他並未透露瑞幸咖啡重新上市的具體進展細節。 對此，瑞幸咖啡向媒體發送的電子郵件聲明稱，公司始終致力於美國資本市場，但目前尚無明確的重新上市時間表。當前首要任務是聚焦戰略執行、深耕業務營運與發展，並持續提升品牌影響力和市場競爭力。 報導提到，這家總部位於廈門的咖啡連鎖品牌曾於2020年爆出3.1億美元的營業額造假醜聞，同年6月被迫從納斯達克交易所下市，其後還支付高達1.8億美元的罰款。 不過在中國大鉦資本（Centurium Capital）的支持下，瑞幸強勢復甦，如今已超越星巴克，成為中國最大的咖啡零售商，並正加速佈局美國市場。 報導提到，瑞幸咖啡今年在紐約已經開設5家門市，全部位於曼哈頓核心區域。（編輯：楊昇儒/邱國強）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["瑞幸咖啡", "廈門市", "美國", "星巴克", "曼哈頓", "紐約", "中國", "上市"], "crawled_at": "2025-11-13T08:55:12.839966"}
{"source": "cna", "article_id": "202511120235", "url": "https://www.cna.com.tw/news/acn/202511120235.aspx", "title": "何衛東落馬 張又俠：共軍要嚴防做兩面人搞偽忠誠", "content": "（中央社台北12日電）在前中共中央軍委副主席何衛東等多名將領被證實落馬後，中共中央軍委副主席張又俠今天在人民日報發表文章，指全軍要自覺徹底地改造思想，全面肅清流毒積弊，堅決防止「做兩面人、搞偽忠誠」，確實把「維護核心、聽黨指揮」紮根到官兵頭腦中。 人民日報今天發表張又俠這篇「高質量推進國防和軍隊現代化」的署名文章，提到上述內容。 張又俠說，「十五五」（第15個五年規劃，2026至2030年）時期，中國國防和軍隊現代化建設一定要把「政治建軍」擺在首要位置，做實從思想上、政治上建設和掌握部隊的工作，扭住「人」這個決定性因素凝心鑄魂、強基固本，為實現中共在新時代的強軍目標提供堅強政治保證。 他表示，全軍要強化政治引領鑄忠誠，在「真學、真懂、真信、真用」習近平思想上下功夫，自覺徹底地改造思想，全面肅清流毒積弊，堅決防止「做兩面人、搞偽忠誠」，確實把維護核心、聽黨指揮紮根到官兵頭腦中，落實到共軍現代化建設全部實踐。 張又俠強調，要突出組織建設強功能，尤其加強高層黨委建設，帶頭把貫徹「軍委主席負責制」各項要求落到底、落到位。同時堅決把反腐敗鬥爭進行到底，加大「風腐同查同治」力度，狠剎官兵身邊的不正之風，持續「純正政治生態」，以新風正氣匯聚推進現代化的強大力量。 他又說，要深入貫徹總體國家安全觀，把軍事這一手「搞過硬」，塑造安全態勢，遏控危機衝突，「打贏局部戰爭」，確保「中華民族偉大復興的歷史進程不被遲滯甚至中斷」；並要加快機械化、資訊化、智慧化融合發展，使國防實力有大的躍升。 張又俠提到，要加快國防動員能力建設，加強國防戰略預制，加強後備力量建設，加強現代邊海空防建設，推進黨政軍警民合力強邊固防，不斷「厚實國家戰爭潛力」。鞏固軍政軍民團結，深化全民國防教育。 他還說，共軍當務之急是統籌網路資訊體系建設運用，加快無人智慧作戰力量及反制能力建設。同時加快先進武器裝備發展，研製建造更多制強、勝強的「殺手鐧」武器裝備，紮實推進實戰化軍事訓練，全面推開基礎訓練、合成訓練、聯合訓練新模式，大力展開現代化練兵，全面提高「打贏能力」。（編輯：邱國強/楊昇儒）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["張又俠", "習近平", "何衛東", "共軍", "中共中央軍委", "人民日報"], "crawled_at": "2025-11-13T08:55:15.664260"}
{"source": "cna", "article_id": "202511130009", "url": "https://www.cna.com.tw/news/aopl/202511130009.aspx", "title": "白宮：川普希望12日簽署法案 結束美國政府停擺", "content": "（中央社華盛頓12日綜合外電報導）白宮表示，美國總統川普（Donald Trump）希望在今天稍晚簽署法案，結束美國聯邦政府停擺。 美國聯邦參議院最近打破數週以來的僵局，在幾乎所有共和黨參議員以及8位民主黨議員支持下，以60票對40票通過一項妥協法案，有望結束美國史上最長的政府關門危機。 這項法案接下來將送交由共和黨掌控的聯邦眾議院審議，議長強生（Mike Johnson）希望最快在12日通過，並送交川普簽署成法。 白宮發言人李威特（Karoline Leavitt）今天指出，川普希望在今晚簽署法案，結束這場民主黨造成的毀滅性政府停擺。（編譯：陳正健）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": ["李威特", "強生", "共和黨", "白宮", "民主黨", "聯邦眾議院", "聯邦參議院", "聯邦政府", "川普"], "crawled_at": "2025-11-13T08:55:17.379910"}
{"source": "cna", "article_id": "202511130010", "url": "https://www.cna.com.tw/news/aopl/202511130010.aspx", "title": "市場憂科技巨頭狂燒錢 蘇姿丰：AI支出是正確賭注", "content": "（中央社舊金山12日綜合外電報導）美國晶片設計大廠超微（AMD）執行長蘇姿丰今天受訪時，駁斥外界對於科技巨頭在人工智慧（AI）高額支出的疑慮，稱AI支出是「正確賭注」。 蘇姿丰今天接受美國財經媒體CNBC節目Squawk Box專訪時表示：「我不認為這是豪賭。我認為這是正確的賭注。」 她還說，過去12個月期間，許多超微的雲端巨擘（Hyperscaler）客戶增加支出，隨著這項科技達到「拐點」，企業能明顯感受到投資回報。 據報導，超微今天盤中股價飆升逾7%。（編譯：陳正健）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": ["人工智慧", "美國", "蘇姿丰", "超微", "CNBC"], "crawled_at": "2025-11-13T08:55:19.359200"}
{"source": "cna", "article_id": "202511130011", "url": "https://www.cna.com.tw/news/aopl/202511130011.aspx", "title": "輝達否認將在墨西哥新利昂州投資10億美元建資料中心", "content": "（中央社墨西哥市12日綜合外電報導）墨西哥北部新利昂州（Nuevo Leon）州長賈西亞今天宣布，美國人工智慧（AI）晶片業巨擘輝達（Nvidia）計劃在當地投資10億美元建造1座資料中心。但數小時後輝達出面否認。 路透社報導，賈西亞（Samuel Garcia）今天在社群媒體上傳1支影片，片中他在輝達的代表陪同下宣布，輝達正計劃斥資10億美元（約新台幣311億元）在新利昂州建造1座以發展AI為主的所謂綠色資料中心。 但稍晚輝達提供給路透社1份聲明，當中表示：「輝達並無在新萊昂州的財務投資計畫。我們對拉丁美洲數位轉型與科技進步的支持，只有在合作倡議、研究及人才發展等部分。」 目前尚不清楚出現在賈西亞影片中的輝達代表身分，以及他們為何未在現場反駁賈西亞的說法。 路透社針對上述疑問及賈西亞所稱的資料中心將如何發展，詢問輝達是否提供進一步說明，尚未收到回覆。 新利昂州政府也未立即回覆路透社的置評請求。（編譯：張正芊）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": ["人工智慧", "資料中心", "墨西哥", "美國", "投資", "輝達"], "crawled_at": "2025-11-13T08:55:21.590912"}
{"source": "cna", "article_id": "202511130016", "url": "https://www.cna.com.tw/news/aopl/202511130016.aspx", "title": "美國FBI局長訪中 北京承諾遏止芬太尼前驅物流通", "content": "（中央社記者侯姿瑩華盛頓12日專電）美國聯邦調查局（FBI）局長巴特爾今天表示，他上週訪問中國與對口官員會面。中國政府同意遏止芬太尼前體化學物流通，已指定並列管所有用於製造芬太尼的13種前體化學物，也同意管制7種用於生產芬太尼的化學衍生物。 美國總統川普（Donald Trump）10月底與中國國家主席習近平會談後表示，中方將「非常努力地阻止」芬太尼流向，並宣布將因為芬太尼問題而對中國商品加徵的關稅減半至10%。 芬太尼是一種高致命性的合成鴉片類藥物，是美國目前藥物過量致死的主要原因。川普重返白宮後，矢言打擊芬太尼濫用問題。 川習會後，巴特爾（Kash Patel）今天下午現身白宮記者會表示，他於上週訪問中國，此行的唯一目的就是消除用來製造芬太尼的前體化學物，若能成功，就可以切斷毒品走私集團在墨西哥等地製造芬太尼的能力。 他說，自己是逾10年以來首位訪問中國的FBI局長，並與中方對口官員會面，直接處理芬太尼議題。 巴特爾表示，他在中國公安部總部拜會對口官員，中國政府同意一項遏止芬太尼前體化學物的計畫，這代表中方已正式指定並列管所有用於製造芬太尼的13種前體化學物，也同意管制7種用於生產芬太尼的化學衍生物，相關措施立即生效。 巴特爾這次訪問北京，美、中任何一方未事先公開，路透社本週稍早披露這項消息。報導引述知情人士指出，巴特爾7日飛抵北京，停留約1天，並於8日與中方官員會談。 中國在川習會上承諾努力阻止用來製造芬太尼的前體化學物流入美國後，中國商務部、公安部等5個單位10日發布新規定，將美國、墨西哥、加拿大列入「出口易製毒化學品」管理的國家目錄中，內含13種易製毒化學品。（編輯：張芷瑄）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": ["巴特爾", "聯邦調查局", "美國", "芬太尼", "北京", "習近平", "川普", "中國商務部", "中國公安部", "中國"], "crawled_at": "2025-11-13T08:55:24.288394"}
{"source": "cna", "article_id": "202511130017", "url": "https://www.cna.com.tw/news/aopl/202511130017.aspx", "title": "與阿根廷簽署美元貨幣互換 美國財政部長：已帶來收益", "content": "（中央社記者黃韻如布宜諾斯艾利斯12日專電）美國財政部長貝森特（Scott Bessent）11日證實，美國與阿根廷簽署的200億美元貨幣互換（swap line）「已為美國帶來收益」。 阿根廷中央銀行10月與美國政府簽署該互換協議，第一階段資金主要用於穩定匯率與償還部分國際貨幣基金（IMF）債務。不過，阿根廷政府對協議細節仍保持保密。 貝森特接受美國MSNBC電視台專訪時指出，美國對這項互換協議的態度「並非救助」，而是希望讓米雷伊（Javier Milei）政府在選舉期間維持金融穩定。他表示，這項戰略意在強化雙邊關係，並在拉丁美洲創造更有利的機會，阿根廷是美國在該區的重要盟友之一。 根據號角報（Clarin）報導，阿根廷央行11月發布報告，首次承認美國財政部在10月26日選舉前購買披索，以降低匯率不確定性。金融界人士透露，美方當時透過摩根大通、花旗與桑坦德等商業銀行進行外匯操作。由於干預期間披索升值，美方在回收美元時獲得利息與匯差雙重收益。分析人士認為，美國在此次操作中「買低賣高」，因此宣稱「已取得獲利」。 分析人士指出，過去阿根廷與中國簽署貨幣互換協議以支撐外匯儲備，如今美阿新的貨幣互換，凸顯美國在中國影響力日增的拉丁美洲試圖重建金融主導權。（編輯：陳承功）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": ["貝森特", "米雷伊", "美國", "阿根廷", "國際貨幣基金", "中央銀行"], "crawled_at": "2025-11-13T08:55:27.238097"}
{"source": "cna", "article_id": "202511130024", "url": "https://www.cna.com.tw/news/aopl/202511130024.aspx", "title": "美眾院控中國操縱關鍵礦物價格 擴張經濟與地緣影響", "content": "（中央社華盛頓12日綜合外電報導）美國聯邦眾議院美中戰略競爭特別委員會今天表示，中國數十年來一直試圖操控全球關鍵礦物價格，利用其控制權作為經濟武器，來擴大製造業並提升地緣政治影響力。 路透社報導，這項指控載於美國聯邦眾議院美中戰略競爭特別委員會（U.S. House Select Committee on China）長達50頁的報告中，路透社已審閱該文件。這份報告是華府批評北京在關鍵礦物市場影響力的一連串公函之一。 近年來，美國前總統拜登和現任總統川普都試圖削弱中國在關鍵礦物領域的主導地位。 美國聯邦眾議院美中戰略競爭特別委員會的立法報告目標是將總統的行政命令制定成法律，其中包含價格控制和加強政府對價格報告機構的監管等多項建議。 中國駐美大使館未立即回覆置評請求。中方先前曾指控美國扭曲並誇大北京對稀土出口的管制措施，並在相關議題上製造恐慌。 美國聯邦眾議院美中戰略競爭特別委員會主席穆勒納爾（John Moolenaar）表示：「中國將一把上了膛的槍對準我們的經濟，我們必須迅速行動。」 穆勒納爾具備化學專業背景，曾任職於陶氏化學公司（Dow Chemical）。他補充說，北京的作法「導致美國喪失就業機會，使美國礦業業者歇業，並危及國家安全。」 這份由委員會幕僚編纂的報告，也得到了民主黨首席議員克利什納穆希（Raja Krishnamoorthi）的背書。 報告指稱，中國身為全球多數關鍵礦物的最大加工國，使美國及其盟國幾乎無法確定包括稀土在內部分金屬的實際價格。 報告還指出，許多礦物進行交易的倫敦金屬交易所（London Metal Exchange）因隸屬香港交易所，容易受到北京影響。 美國聯邦眾議院美中戰略競爭特別委員會的報告引用已公開報告與數據，並指控中國特別針對鋰與稀土產業，透過抬高和壓低價格來促進自身經濟。 川普政府9月試圖入股美洲鋰業公司（Lithium Americas）時，即指出價格問題。 報告中提出13項政策建議，其中部分已由川普採納。報告的目的在於引發對中國在礦物市場影響力的更廣泛討論，而非解決所有問題。（編譯：陳昱婷）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": [], "crawled_at": "2025-11-13T08:55:29.768261"}
{"source": "cna", "article_id": "202511130019", "url": "https://www.cna.com.tw/news/aopl/202511130019.aspx", "title": "烏克蘭爆1億美元貪腐案撼動政壇 司法、能源部長請辭", "content": "（中央社記者陳彥婷基輔12日專電）烏克蘭爆發「1億美元能源部貪腐醜聞」，引發政壇震盪。總理斯維里登科今天在社群宣布，司法部長加盧申科與能源部長格林丘克已請辭，並向國會遞交免職申請。她並指出，內閣也向國安會提案，建議對2名涉案人士實施個人制裁。 斯維里登科（Yuliia Svyrydenko）指出，被列入制裁名單的分別是總統澤倫斯基（Volodymyr Zelenskyy）親信、由澤倫斯基創立的「95街區工作室」（Kvartal 95）合夥人明迪奇（Timur Mindich），以及前能源部長顧問、現任能源研究中心主席祖克爾曼（Oleksandr Zukerman）。兩人目前皆離境。 格林丘克（Svitlana Grinchuk）在社群媒體公開辭職信，強調自己並未涉及任何違法行為。加盧申科（German Galushchenko）稍早已被停職，他強調，配合調查是正確決定。 澤倫斯基在社群呼籲2名部長下台，並宣布將對明迪奇與祖克爾曼實施制裁，「現時所有人在烏克蘭正經歷嚴峻挑戰，面臨停電、俄軍空襲與人員傷亡等，當前絕不能容忍能源領域出現任何陰謀」。 烏克蘭國家肅貪局（National Anti-Corruption Bureau of Ukraine，NABU）於11日公布調查，揭露一「高層犯罪組織」涉嫌操控烏克蘭國家核電公司（Energoatom）合約謀利。調查顯示，該公司要求供應商支付10%至15%回扣，否則可能失去資格或遭延遲付款。 烏國核電公司年營收約47億美元，國家肅貪局指出，這些回扣資金經由另一辦公室洗錢，涉案金額高達1億美元。「基輔獨立報」指，涉案人員擬用50萬美元贓款來興建豪宅，目前有8人遭控行賄與非法致富，其中5人被拘留。 根據「烏克蘭真理報」報導，該犯罪組織主謀為明迪奇。國家肅貪局公開的調查錄音顯示，明迪奇涉嫌利用與澤倫斯基的關係，向加盧申科及前國防部長、現任國安與國防事務委員會主席烏梅洛夫（Rustem Umerov）施壓。（編輯：張芷瑄）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": ["加盧申科", "烏梅洛夫", "澤倫斯基", "烏克蘭"], "crawled_at": "2025-11-13T08:55:32.546968"}
{"source": "cna", "article_id": "202511120369", "url": "https://www.cna.com.tw/news/aipl/202511120369.aspx", "title": "川習會未談台灣 吳志中：台灣不應成為雙邊會談籌碼", "content": "（中央社記者楊堯茹台北12日電）外交部政務次長吳志中接受捷克媒體專訪表示，捷克是台灣的重要民主夥伴，期盼捷克新政府延續並深化雙邊關係。而川習會未談及台灣，吳志中強調，台灣不應成為任何雙邊談判的籌碼。 外交部晚間發布新聞稿指出，外交部政務次長吳志中日前接受捷克「布拉格國際廣播電台」（Radio Prague International）視訊專訪，就台灣安全情勢、烏克蘭戰爭啟示、半導體戰略地位及台歐合作前景發表看法。專訪以「我們期盼未來的捷克政府能持續深化與台灣的戰略關係」為題，刊登在該台法語官網，並獲歐洲多家主流媒體轉載。 吳志中指出，台灣正面臨中國前所未有的多重威脅，包括軍事恫嚇、假訊息滲透及外交孤立，但同時展現堅定的韌性與自信。台灣憑藉半導體關鍵地位，已成為維護全球供應鏈安全的重要夥伴，並以台積電在德國德勒斯登設廠為例，說明此舉展現台歐經貿與科技合作的戰略意涵。 吳志中強調，捷克是台灣在歐洲的重要民主夥伴，雙方長期維持密切合作，期盼捷克新政府延續並深化雙邊關係。台灣與歐美民主國家將持續確保關鍵技術掌握於自由陣營，不讓威權勢力予取予求。 談及國際安全，吳志中表示，台灣與烏克蘭同樣面臨威權主義威脅，但處境不盡相同。儘管台灣的國際承認有限，仍以民主制度與經濟實力堅守主權，並持續與歐洲夥伴共同支持烏克蘭。副總統蕭美琴日前訪問歐洲議會，象徵台歐關係邁入新階段。 針對近日「川習會」未談及台灣議題，吳志中表示，台灣不應成為任何雙邊談判的籌碼，「台灣不是問題，而是解方」。台灣的民主與創新正是維護區域穩定與普世價值的重要力量。（編輯：翟思嘉）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["川習會", "蕭美琴", "歐洲議會", "吳志中", "台積電", "半導體", "捷克", "烏克蘭戰爭"], "crawled_at": "2025-11-13T08:55:34.065475"}
{"source": "cna", "article_id": "202511120382", "url": "https://www.cna.com.tw/news/aipl/202511120382.aspx", "title": "外交部：台灣以中華台北加入APEC 入會備忘錄未提一中", "content": "（中央社記者楊堯茹台北12日電）中國國台辦稱明年台灣地區將以中國台北名義參與APEC。外交部今天表示，台灣會籍名稱為「中華台北」，且入會備忘錄並無「一中原則」文字，國台辦說法嚴重悖離事實，更違反平等參與核心原則，台灣絕不接受任何企圖矮化或排除台灣參與的政治操作。 2026年亞太經濟合作會議（APEC）將由中國主辦。媒體報導，中國國台辦今天在例行記者會表示，在一個中國原則下，「台灣地區將以中國台北名義、地區經濟體身分參與APEC」。 外交部晚間透過新聞稿嚴厲譴責，並強調中國國台辦的說法嚴重悖離事實，不僅凸顯其打壓矮化台灣平等參與APEC的惡劣意圖，更破壞APEC的和諧。 外交部說明，台灣於1991年與當時APEC主辦經濟體韓國簽署入會備忘錄，正式成為APEC完整會員，會籍名稱為「中華台北」。在該備忘錄中，並無有關「一個中國原則」的文字，並且敘明台灣與其他APEC成員在平等基礎（on an equal basis）上參與各項會議及活動。 外交部提到，另據瞭解，在中國所簽署的入會備忘錄中，APEC僅注及（taking note of）中方所謂「一個中國原則」及主權國家與地區經濟體應有所區別的立場，並未同意或接受。 外交部說，包括中國在內的所有APEC會員去年及今年均一致支持在雙部長年會（AMM）聯合聲明中，納入「所有APEC會員應平等參與包括領袖週在內所有APEC活動」的文字。 外交部進一步表示，中國APEC資深官員在去年APEC經濟領袖會議週期間也致函所有APEC經濟體，明確保證將確保所有出席APEC會議人員入出境便利及順利安全的參加會議。 外交部重申，中華民國台灣是主權獨立國家，與中華人民共和國互不隸屬，中華人民共和國從未統治台灣，這已是國際社會公認的客觀事實與現狀，中國無權置喙、更無權干預他國的主權行為。中國以其所謂的「一中原則」矮化台灣的參與地位，已嚴重違反APEC所有會員平等參與的核心原則。 外交部嚴正要求中國善盡主辦經濟體的責任，確實依據APEC相關指引、規範、實踐及其所做承諾，確保台灣人員平等、尊嚴及安全地參與明年在中國舉行的所有APEC會議與活動。任何企圖矮化或排除台灣參與的政治操作，台灣絕不接受，也將聯合理念相近夥伴堅決反制。（編輯：謝佳珍）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": [], "crawled_at": "2025-11-13T08:55:36.641298"}
{"source": "cna", "article_id": "202511120393", "url": "https://www.cna.com.tw/news/aipl/202511120393.aspx", "title": "AIT：谷立言與鄭麗文會面 重申美國反對片面改變現狀", "content": "（中央社記者楊堯茹台北12日電）美國在台協會（AIT）處長谷立言今天與國民黨主席鄭麗文會面。AIT發言人表示，谷立言在會中強調美國致力維持兩岸和平，並支持兩岸對話、反對任何片面改變現狀的舉措。 國民黨今天發布新聞稿表示，鄭麗文在國民黨中央黨部接見AIT處長谷立言（Raymond Greene）一行，雙方就台美關係與兩岸情勢等議題廣泛交換意見。 AIT發言人晚間回覆中央社提問表示，谷立言今天與鄭麗文於國民黨部會面，並在會中提及美國致力維持台海和平與穩定。雙方強調兩岸分歧須以和平、不受脅迫且兩岸人民都能接受的方式解決。 AIT發言人提到，谷立言也重申美國支持兩岸對話，並反對任何片面改變現狀的舉措。（編輯：謝佳珍）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["美國在台協會", "鄭麗文", "國民黨", "谷立言"], "crawled_at": "2025-11-13T08:55:39.227476"}
{"source": "cna", "article_id": "202511120398", "url": "https://www.cna.com.tw/news/aipl/202511120398.aspx", "title": "芬普尼雞蛋風波 國民黨團：食藥署應有積極作為", "content": "（中央社記者王承中台北12日電）芬普尼雞蛋流竄，國民黨團書記長羅智強今天表示，食藥署早在4日就驗出毒雞蛋，直到9日晚間才對外緊急公布，這段期間消費者在不知情狀況下誤食毒雞蛋，這個責任誰要負擔，衛福部和食藥署漠視消費者權益，這關鍵6天食藥署應該要有積極作為。 截至晚間9時45分發稿前，仍未取得食藥署回應。 芬普尼雞蛋流竄9縣市，外界質疑檢驗報告4日出爐、9日才公布，政府慢半拍。衛福部長石崇良11日表示，「查到哪、公布到哪」，是否能更快讓民眾知道可再研究。 國民黨立法院黨團書記長羅智強、首席副書記長林沛祥、國民黨立委陳菁徽、王育敏等人，今天在立法院國民黨團召開記者會，要求衛福部和農業部，盡速釐清公布含有毒雞蛋的來源，衛福部必須重新檢討檢驗機制和通報時效，農業部立即啟動完全查場，盡速對外公布結果。 羅智強指出，民眾有免於食安問題的自由，民進黨政府要加把勁，好好檢討毒雞蛋通報流程，為何會推延毒雞蛋公布結果，要給全民一個交代。 林沛祥指出，15萬顆含有芬普尼的雞蛋流入市面，其中有民眾愛用的洗選蛋。這次遭到污染的雞蛋超出國家標準3倍，但最可怕不是超標0.03ppm芬普尼，而是民進黨政府的反應。 林沛祥表示，這不是偶發個案，證明政府在2017年後所有的食安改革和把關全部都假的，還推給環境污染所致。民眾無法接受食藥署的沉默，整整6天毒雞蛋流入全台，竟一聲不吭。 陳菁徽指出，回顧2017年的毒蛋事件，現任食藥署長姜至剛當時以腎臟科醫師的專家身分，呼籲政府應慎重處理民眾食用到含芬普尼雞蛋的慢性中毒問題，並要進行甲狀腺的問題檢測，且應再搭配流行病學，檢視民眾發病的比例。但是，對比現在，政府至今仍未啟動處置民眾慢性中毒的應變與機制。 王育敏表示，她要求食藥署檢討檢驗機制，能多快就多快，民眾對食安標準非常高，要的是積極守護食安的政務官。（編輯：謝佳珍）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["陳菁徽", "羅智強", "衛福部", "農業部", "食藥署", "立法院", "石崇良", "林沛祥", "王育敏"], "crawled_at": "2025-11-13T08:55:41.642704"}
{"source": "cna", "article_id": "202511120399", "url": "https://www.cna.com.tw/news/aipl/202511120399.aspx", "title": "現身德國國會 沈伯洋：勇敢台灣人不因中國恐嚇退縮[影]", "content": "（中央社記者王揚宇台北12日電）中共近日揚言追捕民進黨立委沈伯洋。沈伯洋今天表示，中國說他不能出國、一出國就會被逮捕，但他現在在德國國會門口，並且要以台灣立委的身分進去為自由、民主作證，中國想用恐嚇的方式讓台灣人沉默，作為勇敢的台灣人，絕不會因此退縮。 中國重慶公安日前對中共認定的「台獨頑固分子」、民進黨立委沈伯洋進行立案偵查，中國官媒央視（CCTV）新聞9日上午發布「起底台獨沈伯洋」影片，威脅會全球抓捕。 沈伯洋今天晚上透過媒體群組發布影片表示，他受邀將於德國聯邦議院出席「獨裁國家假資訊對民主與人權的威脅」聽證會。 沈伯洋說，中國現在對他準備展開追緝，也一直說他不能夠出國、出國就會被逮捕，但現在他就在德國國會的門口，也即將以台灣立委的身分進去作證，為自由、民主作證。 沈伯洋說，中國一直以來想要用恐嚇的方式讓台灣人沉默，但他要告訴大家，作為勇敢的台灣人，絕對不會因為這樣而退縮，而且他今天在這邊，不只是捍衛台灣國家的民主，而是為全世界的自由民主而戰。 沈伯洋最後說，他進去後要讓他們知道，也要讓中國知道，This is Taiwan,this is freedom,and we will never back down。（編輯：楊蘭軒）1141112 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-12", "author": "中央通訊社", "tags": ["沈伯洋"], "crawled_at": "2025-11-13T08:55:43.203266"}
{"source": "cna", "article_id": "202511130012", "url": "https://www.cna.com.tw/news/aipl/202511130012.aspx", "title": "G7外長強調維持台海和平穩定重要性 憂中國軍事擴張", "content": "（中央社加拿大尼加拉地區12日綜合外電報導）七大工業國集團（G7）外長今天發表聯合聲明，除提及俄烏戰爭停火刻不容緩，還強調維持台灣海峽和平與穩定的重要性，並對中國的軍事擴張表達關切。 G7外長於昨天與今天在加拿大尼加拉地區（Niagara Region）舉行會議，並於 表示：「我們重申堅定支持烏克蘭捍衛其領土完整與生存權，並且支持其自由、主權與獨立性。」 這份聲明提到：「我們重申立即停火刻不容緩。我們同意以現有接觸線作為談判的出發點。我們堅定主張，國際邊界不應透過武力變更。」 G7外長聲明還指出：「我們強調維持台海和平與穩定的重要性，並反對任何片面改變現狀的企圖，特別是以武力或脅迫手段為之。」 文中提及：「我們鼓勵透過建設性對話和平解決兩岸議題。我們同時表達支持台灣有意義地參與適當的國際組織。」 這份聲明指稱：「我們仍對中國的軍事擴張及其核武庫快速擴增感到關切，並呼籲北京以提升透明度方式展現其維護穩定的承諾。」（編譯：陳正健）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": ["七大工業國集團", "台海", "烏克蘭", "俄烏戰爭", "台灣海峽", "中國"], "crawled_at": "2025-11-13T08:55:46.277982"}
{"source": "cna", "article_id": "202511130018", "url": "https://www.cna.com.tw/news/aipl/202511130018.aspx", "title": "沈伯洋德國國會作證 說明台灣受中國假訊息攻擊經驗", "content": "（中央社記者林尚縈柏林12日專電）中國日前揚言追捕民進黨立委沈伯洋，他今天現身德國國會，出席「獨裁國家假資訊對民主與人權威脅」聽證會。會後他在柏林受訪表示，會中主要討論歐洲假訊息與滲透案例，他以專家證人及立法委員雙重身分，說明台灣經驗。 沈伯洋表示，這場 由德國國會多個主要政黨共同邀請各國專家出席，討論獨裁國家如何利用假訊息破壞民主體制。 他說，聽證會上除了探討匈牙利及俄羅斯在歐洲散播假訊息案例，也討論中國對台灣及歐洲的影響。議題涵蓋線上輿論操作與線下滲透活動等多個層面。「原本預計兩輪提問，最後加到三輪，整場討論非常熱烈」。 沈伯洋指出，歐洲社會普遍對假訊息與認知作戰保持高度警覺，特別關注來自中國與俄羅斯的威脅；相較之下，台灣部分民眾卻不認為這是問題，令他感到喪氣。 他說，「在2020年以後，尤其是疫情之後，『認知作戰』這個詞長期被污名化」。但中國早已明確將輿論戰列入戰略，「他們常講『兵馬未動、輿論先行』，意思是在出兵前就要先引導輿論，這在中國的教科書裡都寫得很清楚」。 針對外界關心他出國前是否與政府部門協調，沈伯洋表示，團隊都有與國安會及外交部聯繫與通報。他坦言，確實有人希望他因安全考量不要出國發聲，但他認為，「如果我們真的因為這樣就退縮，那這場仗也不用打下去」。 沈伯洋強調，台灣面對中國威脅不應恐懼，「我們大家都必須無所畏懼，和世界民主自由的陣營站在一起，才能好好對抗這些獨裁國家的侵害」。 雖遭中國揚言追捕，沈伯洋透露，這次入境德國過程一切正常，沒有任何異常狀況，也未申請特別保全。他表示，有消息指出，中方對他出國行程措手不及，認為遭到突襲，直追問「沈伯洋何時會再出國」。 近期國安會秘書長吳釗燮與外交部長林佳龍的關係引發討論，沈伯洋認為外界的傳言被放大。他指出，像副總統蕭美琴訪歐就是國安會與外交部「通力合作的成果」，兩邊在不同議題上雖會有熱烈討論，但他觀察到的更多是協調與合作，認為所謂內鬥，很可能只是捕風捉影。（編輯：謝怡璇）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": ["蕭美琴", "國安會", "林佳龍", "沈伯洋", "吳釗燮", "匈牙利", "外交部", "德國國會", "俄羅斯", "中國"], "crawled_at": "2025-11-13T08:55:48.766149"}
{"source": "cna", "article_id": "202511130021", "url": "https://www.cna.com.tw/news/aipl/202511130021.aspx", "title": "美媒：關稅談判美要求台投資 規模3500至5500億美元", "content": "（中央社記者鍾佑貞華盛頓12日專電）台美關稅談判近尾聲，美國媒體Politico今引述知情人士指出，美方要求台灣投資「介於韓國3500億美元與日本5500億美元間」，而台灣目標月底前與美敲定協定。 台灣在7月曾傳出政府為爭取最佳關稅，有意加碼投資美國3000億（約新台幣9.32兆元）至4000億美元。 總統賴清德11日形容台美對等關稅談判「缺臨門一腳」，目前暫行關稅20%，目標是稅率降低且不疊加，美國對半導體進口展開「232條款」調查方面，也盼取得最惠國待遇。 美國政治新聞網站Politico今天引述「熟悉台美關稅談判情況、獲准匿名發言的人士」指出，如果美國政府停擺能盡快結束，台灣希望能在本月底前敲定關稅協議。 即使最高法院可能推翻美國總統川普的對等關稅，Politico報導，台灣仍持續推動與美國的關稅貿易協定，因為更擔心美國商務部正進行的「232條款」調查可能對台灣在全球居主導地位的半導體產業徵收新關稅。 報導指出，目前，川普政府正在與台灣就關稅協定中的一項條款進行談判，該條款要求台灣在美國投入數十億美元，這項安排仿照美國政府與韓國和日本達成的類似承諾。 知情人士指出，這筆投資金額的規模將「介於韓國的3500億美元與日本的5500億美元之間」。 行政院副院長鄭麗君10月初訪美後，曾召開記者會說明擴大對美投資部分。她指出，已經向美方提出有別於日韓的「台灣模式」，將以企業自主規畫，搭配政府金融信保，透過政府對政府模式合作，共同開發產業聚落。 對於報導提到的最高院可能推翻川普關稅，駐美代表俞大㵢8日於台僑餐會上回應相關提問時表示，最高法院裁定與台美關稅談判應分開看，不能冀望法院裁定。台美都盼盡快完成談判，結果指日可待，但最後仍是要雙邊同意。 Politico這篇報導也說，最高法院裁定權衡川普關稅權力的界限之際，外國預計與美國政府的談判將加快進展，判斷如果最高法院裁定川普的關稅政策無效，可能會削弱美國政府的談判能力，規模較小的經濟體因此更有機會在未來的關稅協定中占主導地位。 一位歐洲小國的官員匿名表示，「大門已經敞開，我們打算伺機而動」。 無論最高法院最後做出何種裁決，這名官員指出，所有尚未與白宮達成貿易協議的國家都面臨壓力，必須追求「與已達成降低關稅協議的其他國家相比最有利的結果。」 美國最高法院上週就川普動用緊急權力課對等關稅的合法性言詞辯論，大法官不分保守、自由派都質疑川普作法。不過，即使關稅最後被推翻，川普仍有其他法律工具，可依據1962年貿易擴張法等其他法源加徵不同關稅。（編輯：陳慧萍）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": ["對等關稅", "美國", "台灣", "川普"], "crawled_at": "2025-11-13T08:55:51.762891"}
{"source": "cna", "article_id": "202511130025", "url": "https://www.cna.com.tw/news/aipl/202511130025.aspx", "title": "聖克里斯多福訪團抵台 總理盼加強邦誼共同成長", "content": "（中央社記者吳睿騏桃園機場13日電）聖克里斯多福及尼維斯聯邦總理德魯伉儷今天率團訪台，他表示將支持確保台灣對全球和平、發展和創新貢獻，能在國際社會獲得應有的認可和接納，也盼望訪問能加強2國邦誼。 聖克里斯多福及尼維斯聯邦總理德魯（Terrance Drew）伉儷應邀於13日至17日率團來台訪問，訪團搭乘長榮航空BR31班機於清晨6時4分抵達桃園國際機場，外交部長林佳龍特別前往國賓門接機，表達歡迎之意。 德魯在桃機發表談話表示，很高興能夠再次訪問美麗的中華民國台灣，每次來到台灣，都讓他感到既熟悉又振奮，這提醒他，聖克里斯多福及尼維斯與台灣之間，42年來一直維繫著堅定不移的友誼。 德魯說，台灣是聖克里斯多福及尼維斯獨立後第1個與克國站在一起的國家，數十年來，這份夥伴關係已發展出真誠的信任、尊重和共同的願景。2國雖然幅員不大，但已證明，當友誼根植於相互理解時，就能帶來非凡成果。 德魯指出，過去訪台經驗讓他對台灣在科技、創新、科學和教育方面取得的卓越成就感到印象深刻，這次訪問也不例外。每一次接觸都為克國這個年輕而有抱負的國家提供學習、成長和探索新途徑的機會，以推進自身發展。 德魯表示，這些訪問也讓雙方能透過交流，分享經驗、技術和觀點，加強2國人民之間的連結，很榮幸能夠分享文化、創造力以及雙方對一個可持續及具包容性未來的願景。透過這些作為，持續建立一座能嘉惠2國和2國人民的橋梁。 德魯說，在持續這份長久友誼的同時，聖克里斯多福及尼維斯堅定不移地支持台灣，特別是確保台灣對全球和平、發展和創新所做的寶貴貢獻，能在國際社會中獲得應有的認可和接納。 德魯也代表聖克里斯多福及尼維斯政府和人民，對台灣熱情款待和夥伴關係表達最誠摯感謝。願這次訪問能進一步加強2國之間邦誼，讓雙方繼續相互學習、共同成長，並為雙方人民創造永續發展機會。 外交部表示，訪團成員包括總理夫人普琳絲（Diani Prince-Drew）、外交部長道格拉斯（Denzil Douglas）、總理辦公室次長賀瑟爾（Naeemah Hazelle）、無任所大使納塔尼爾森（Leon Natta-Nelson）等主要官員。 外交部說，此行是德魯任內第3度來訪，訪台期間將會晤總統賴清德，就雙邊合作及共同關切議題交換意見，此外也將會晤林佳龍並接受款宴，另將見證克國巴士底市（Basseterre）分別與台北市及台南市締結姊妹市，同時參訪相關企業及經建文化設施。（編輯：方沛清）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": [], "crawled_at": "2025-11-13T08:55:54.476863"}
{"source": "cna", "article_id": "202511130026", "url": "https://www.cna.com.tw/news/aopl/202511130026.aspx", "title": "艾普斯坦案電郵再掀波瀾 川普斥民主黨轉移焦點", "content": "（中央社華盛頓12日綜合外電報導）美國民主黨今天公布新一批電郵，內容暗示總統川普可能知悉已故富豪艾普斯坦性虐未成年人。川普對此抨擊民主黨企圖轉移焦點，白宮也發聲力挺，強調川普「沒有做錯任何事」。 法新社報導，艾普斯坦（Jeffrey Epstein）曾是川普友人，他已於2019年在聯邦監獄等待受審時自殺身亡。川普則否認參與或對艾普斯坦的任何性販運行為知情。 川普今天在自創社群平台「真實社群」（Truth Social）上發文表示：「民主黨人想再次炒作艾普斯坦騙局，只因他們想盡辦法轉移焦點，掩飾他們在政府關門和許多其他議題上的糟糕表現。」 他也警告共和黨同志，在未來可能針對公布本案相關檔案的表決中，切勿落入民主黨設下的「圈套」。 白宮新聞秘書李威特（Karoline Leavitt）對此向記者表示，川普與艾普斯坦的往來並無不當。 她說：「艾普斯坦曾是海湖俱樂部（Mar-a-Lago）會員，直到川普總統將他趕出去，因為艾普斯坦是個戀童癖，是個怪胎。」 李威特強調：「這些電郵除了證明川普總統沒做錯任何事外，什麼也證明不了。」（編譯：李佩珊）1141113 ※珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": [], "crawled_at": "2025-11-13T08:55:57.252268"}
{"source": "cna", "article_id": "202511130027", "url": "https://www.cna.com.tw/news/ahel/202511130027.aspx", "title": "南橫新武路段落石阻斷道路 預計上午9時搶通", "content": "（中央社記者盧太城台東縣13日電）公路局關山工務段今日上午公告，台東縣海端鄉台20線195K+700（南橫公路新武路段），上午6時許發生邊坡落石，導致雙向道路阻斷無法通行，關山工務段已派遣廠商機具辦理搶災，預計上午9時恢復正常通行。（編輯：方沛清）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": [], "crawled_at": "2025-11-13T08:56:00.103829"}
{"source": "cna", "article_id": "202511130028", "url": "https://www.cna.com.tw/news/afe/202511130028.aspx", "title": "美股道瓊創高超微漲9% 法人：台股蓄勢挑戰前高", "content": "（中央社記者鍾榮峰台北13日電）美股走勢分歧，道瓊工業指數收盤站上歷史新高，科技股那斯達克指數下跌，超微（AMD）大漲9%，台積電ADR小跌。台指期夜盤小漲6點收28065點，台積電期貨夜盤下跌5點收1475點。 展望台股後市，期貨法人分析，台積電、聯發科、鴻海等大型權值股具中期支撐力，基本面穩健，主要上市櫃公司法人說明會與財報顯示，產業庫存調整近尾聲，預期2026年第1季營運動能可回升。 短線來看，法人指出，加權指數若維持月線約27846點之上並帶量突破前高，市場信心將逐步回升，觀察外資動向與主要經濟數據。 道瓊工業指數收盤再創新高，終場上揚326.86點或0.68%，收48254.82點，標普500指數小漲4.31點或0.06%，收6850.92點。 科技股那斯達克指數下滑61.84點或0.26%，收23406.46點，費城半導體指數揚升102.43點或1.47%，收7082.13點。 人工智慧（AI）晶片大廠超微（AMD）大漲9%收258.89美元，輝達（NVIDIA）小漲0.33%收193.8美元，台積電美國存託憑證（ADR）小跌0.19%收290.62美元。 台股12日上漲162.14點，28000點得而復失，收27947.09點，重返月線，成交值新台幣5605.09億元。三大法人合計賣超77.97億元，其中自營商買超34.38億元，投信賣超27.51億元，外資及陸資賣超84.84億元。根據統計，外資連續9個交易日賣超台股，累計賣超約1736億元。 在台指期淨部位，三大法人12日淨空單減少412口至8009口，其中外資淨空單減少1566口至2萬9964口。 鴻海在12日法說會中預期，第4季AI伺服器機櫃出貨較第3季成長高雙位數百分比，第4季AI伺服器營收可望再季增，今年集團營運可顯著成長，非常看好2026年營運。 鴻海透露，會與OpenAI等大廠合作，AI資料中心模組化預期2026年有機會出貨。 廣達12日預期2026年AI營收將維持3位數成長，AI伺服器訂單能見度已達2027年，預計到2026年底前，AI產能會較現有規模倍增。（編輯：林家嫻）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": [], "crawled_at": "2025-11-13T08:56:01.614835"}
{"source": "cna", "article_id": "202511130029", "url": "https://www.cna.com.tw/news/ahel/202511130029.aspx", "title": "熱帶性低氣壓及東北季風影響 桃園以北有雨", "content": "（中央社台北13日電）交通部中央氣象署說，颱風鳳凰減弱為熱帶性低氣壓後，今天受熱帶性低氣壓及東北季風增強影響，水氣仍偏多，特別在迎風面桃園以北為有雨天氣，並有局部大雨。 氣象署表示，基隆北海岸、大台北山區要防範局部豪雨，竹苗、東半部地區及恆春半島有局部短暫雨，應留意清晨竹苗地區有局部大雨發生機率，其他地區為零星短暫雨後多雲。 氣溫方面，北部及東北部天氣轉涼，全天約攝氏20到23度，其他地區溫度稍降，低溫21到24度，高溫25到28度。 離島天氣，澎湖陰短暫雨，21到23度；金門陰天，20到23度；馬祖陰短暫陣雨，19到21度。 此外，受熱帶性低氣壓、外圍環流影響及東北風偏強，基隆北海岸、台灣西半部地區、恆春半島及澎、金、馬、蘭嶼、綠島易有平均風6級以上或陣風8級以上強風；台灣附近各沿海有2到5米浪高，尤其北部沿海有6米左右浪高；中部以北、東半部沿海（含蘭嶼、綠島）及馬祖易有長浪，海邊活動應注意安全。 氣象署說，台灣附近各海面及巴士海峽易有8到11級強陣風且風浪偏大，海面航行及作業船隻須特別注意，並留意氣象署發布的最新氣象資訊。（編輯：方沛清/李明宗）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": [], "crawled_at": "2025-11-13T08:56:03.643900"}
{"source": "cna", "article_id": "202511130030", "url": "https://www.cna.com.tw/news/aopl/202511130030.aspx", "title": "紐時：習近平打軍方貪腐 對核武部隊感不安", "content": "（中央社記者廖漢原紐約12日專電）美中軍方近期都出現更換重要官員的現象，「紐約時報」分析，中國國家主席習近平拔除高階將領顯示，對擴大中的核武部隊感到不安，外界也關切北京要如何管理成長中的大批軍武。五角大廈變動則是另一種面向的政治介入軍事。 紐約時報（New York Times）報導，中國核武部隊快速擴展同時，習近平迅速拔除涉貪的解放軍高階將領，北京如何管理發展中的大型軍武，成為外界關切的問題。 與此同時，美國總統川普（Donald Trump）要求美國重啟核試驗，推進美軍重大變革，解放軍在全球核武政治動盪時刻的不確定性，引起更多關注。 在美國，國防部長赫格塞斯（Pete Hegseth）罕見的過去9個月，至少開除或解職20多名將領。美軍長期以非政治化而自豪，大幅人事變動對軍方造成政治介入的恐懼。 習近平大動作處理解放軍問題，動搖中國核武部隊的上級火箭軍。他指示在2049年之前建立世界一流軍隊，火箭軍是重中之重，但高階將領與承包業者陸續被消失、逮捕、拔除黨職進行調查。 槍桿子出政權是中國共產黨篤信的道理。美利堅大學（American University）助理教授唐志學（Joseph Torigian）分析，習近平早年受蘇聯崩解影響，蘇共無法掌握軍隊與無人有擔當是當時崩潰的主因。 他認為，由於中國可能因經濟問題、政治壓迫引起動盪，為了台灣與美國發生戰爭，習近平為因應最糟狀況先做準備，因此大砍部隊貪腐，「建立一支有能力擊退來自國內菁英分子與普羅大眾中的政治競爭者，以及美國人的部隊，對習而言其中最大弱點是重要職務衍生的貪污網絡」。 唐志學指出，習認為物質誘惑與貪腐是部隊戰力的直接挑戰，西方意識滲透會讓軍隊萎靡。受西方價值與媒介影響，將導致軍隊國家化的發展，脫離政黨控制。 前中情局中國研究員、布魯金斯研究所（Brookings Institution）學者秦江南（Jonathan Czin）指出，貪污造成內部腐化是中國解放軍的嚴重問題，這是習近平執意拔除高層的主因。即使美中軍方都在進行高階改組，但雙方都有完整的接班隊伍。 學者認為，中國火箭軍有大筆預算因此成為貪腐溫床，飛彈不像戰機、裝甲車容易測試成效，因此不易發現瀆職問題。也有學者指出，火箭軍成為整肅目標，因為內部質疑解放軍恐怕永遠不會上戰場。 但也有問題指出，美中領袖目前都專注眼前的事，是否會削弱中美對奪取台灣與嚇阻犯台兩項核心任務的關注。（編輯：張芷瑄）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": [], "crawled_at": "2025-11-13T08:56:06.172330"}
{"source": "cna", "article_id": "202511130031", "url": "https://www.cna.com.tw/news/ahel/202511130031.aspx", "title": "吳德榮：17日冷空氣南下 苗栗以北低溫探12度", "content": "（中央社記者張雄風台北13日電）氣象專家吳德榮今天說，今明2天東北季風略增強，北台灣氣溫略降；15、16日氣溫回升；17日入秋以來最強冷空氣南下，苗栗以北平地低溫探攝氏12度左右，強度直逼大陸冷氣團。 中央大學大氣科學系兼任副教授吳德榮在氣象應用推廣基金會的「洩天機教室」專欄表示，最新歐洲模式模擬顯示，今天東北季風略增強，北部及東北部有局部雨，其他地區天氣好轉；北台灣氣溫略降、稍轉涼，中南部白天微熱早晚涼。 吳德榮提到，明天受東北季風影響，但水氣減少，各地多雲時晴，北海岸、宜花偶有局部短暫雨的機率。 吳德榮指出，最新模式模擬顯示，15、16日東北季風減弱，各地晴時多雲，東北部偶有零星少量降雨機率，北台灣氣溫回升，中南部白天熱早晚涼。 吳德榮說，最新模式模擬顯示，17日入秋以來最強的冷空氣開始南下，迎風面降雨，氣溫逐漸下降、明顯轉冷；18日迎風面逐漸轉乾，氣溫續降，18日晚至19日晨北台灣將創入秋以來最低氣溫，苗栗以北將出現12度左右的平地最低氣溫，台北氣象站亦將降至15度左右，定義上仍屬「東北季風」、直逼「大陸冷氣團」，需注意保暖。 吳德榮表示，19日白天起至20日東北季風減弱，天氣穩定、氣溫逐日回升。（編輯：方沛清）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": [], "crawled_at": "2025-11-13T08:56:08.746184"}
{"source": "cna", "article_id": "202511130023", "url": "https://www.cna.com.tw/news/asoc/202511130023.aspx", "title": "馬公北辰市場火警 燒毀多個攤位無法營業", "content": "（中央社澎湖縣13日電）澎湖最大的馬公北辰市場，今天凌晨傳火警，警消近1小時灌救撲滅，有6處攤販燒毀，暫將無法營業，幸未傳出人員傷亡，起火原因由消防局調查釐清。 澎湖縣政府消防局是在今天凌晨1時18分接獲民眾報案指稱，馬公市大智街18巷4號正前方攤位發生火警，請求派遣人車前往搶救。 消防局獲報後，在雨夜中出動第一大隊、馬公、澎南及白沙分隊共8車19人前往，馬公港務消防分隊也支援1車2人，共計9車21人，由副大隊長朱偉靖指揮搶救。 警消勤務人員到達確認是馬公北辰市場的大智街18巷4號正前方多個攤位起火燃燒，立即部署水線搶救，火勢在2時1分撲滅，初步調查有6處攤位燒毀，燃燒面積約40平方公尺，有關起火原因、燒毀攤販數量及財物損失，由消防局進行後續調查釐清。（編輯：徐睿承）1141113 本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。", "category": "aipl", "category_name": "政治", "published_date": "2025-11-13", "author": "中央通訊社", "tags": [], "crawled_at": "2025-11-13T08:56:11.259821"}
